Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: saf-t/source/SAF-T/Translations/SAF-T.*.xlf
Languages: cs_cz, da_dk, de_at, fr_fr

# Page 1410541002 - Control 2203603252 - Property 2879900210
source: The SAF-T setup is completed!
da_dk: Opsætningen af SAF-T er fuldført!
fr_fr: La configuration de SAF-T est terminée.

# Page 1410541002 - Control 1182202415 - Property 1968111052
source: You're ready to use the SAF-T functionality. Do an additional mapping on the G/L Account Mapping page if needed. Open the Audit File Export Document page to export the data in the SAF-T format.
da_dk: Du er klar til at bruge SAF-T-funktionaliteten. Foretag en supplerende tilknytning på siden Tilknytning af finanskonto, hvis det er nødvendigt. Åbn siden Dokument til eksport af revisionsfil for at eksportere dataene i SAF-T-formatet.
fr_fr: Vous êtes prêt à utiliser la fonctionnalité SAF-T. Effectuez un mappage supplémentaire sur la page de mappage de compte général, le cas échéant. Ouvrez la page de document exportation de fichier d’audit pour exporter les données au format SAF-T.

# Page 1410541002 - Control 3520583103 - Property 2879900210
source: VAT Posting Setup mapped:
da_dk: Momsbogføringsopsætning tilknyttet:
fr_fr: Paramètres comptabilisation TVA mappés :

# Page 1410541002 - Control 2093587482 - Property 1968111052
source: Specify a value in the Sales VAT Reporting Code field and/or the Purchase VAT Reporting Code field depending on type of operations you perform with the certain combination.
da_dk: Angiv en værdi i feltet Rapporteringskode til salgsmoms og/eller feltet Rapporteringskode til købsmoms, afhængigt af hvilke typer handlinger du udfører med den pågældende kombination.
fr_fr: Indiquez une valeur dans le champ Code déclaration TVA vente et/ou dans le champ Code déclaration TVA achat en fonction du type d’opérations réalisées avec cette combinaison.

# Page 1410541002 - Control 2093587482 - Property 2879900210
source: Map VAT posting setup to VAT reporting codes
da_dk: Knyt momsbogføringsopsætning til momsrapporteringskoder
fr_fr: Mapper paramètres comptabilisation TVA aux codes déclaration TVA

# Page 1410541002 - Control 3445333619 - Property 1968111052
source: Specify a value in the Starting Date field for each VAT posting setup entry.
da_dk: Angiv en værdi i feltet Startdato for hver post i momsbogføringsopsætningen.
fr_fr: Indiquez une valeur dans le champ Date début de chaque écriture paramètres comptabilisation TVA.

# Page 1410541002 - Control 3445333619 - Property 2879900210
source: Set starting date for the VAT posting setup entries
da_dk: Indstil startdato for poster i momsbogføringsopsætningen
fr_fr: Définir la date de début pour les écritures des paramètres comptabilisation TVA

# Page 1410541002 - Control 3800514526 - Property 2879900210
source: Welcome to the setup of SAF-T
da_dk: Velkommen til opsætningen af SAF-T
fr_fr: Bienvenue dans la configuration de SAF-T

# Page 1410541002 - Control 859857378 - Property 1968111052
source: The SAF-T (Standard Audit File - Tax) is a standard file format for exporting various types of accounting transactional data using the XML format. This guide helps you set up SAF-T for Dynamics 365 Business Central. If you do not have a chart of accounts, this guide helps you to create it based on SAF-T standard chart of accounts. If you do not want to set this up right now, close this page.
da_dk: SAF-T (Standard Audit File - Tax) er et standardfilformat til eksport af forskellige typer af regnskabstransaktionsdata ved hjælp af XML-formatet. Denne vejledning hjælper dig med at konfigurere SAF-T til Dynamics 365 Business Central. Hvis du ikke har en kontoplan, kan denne guide hjælpe dig med at oprette den på basis af SAF-T-standardkontoplanen. Luk denne side, hvis du ikke vil konfigurere denne opsætning nu.
fr_fr: Le format SAF-T (Standard Audit File - Tax) est un format de fichier standard pour exporter divers types de données transactionnelles à l’aide du format XML. Ce guide vous aide à configurer SAF-T pour Dynamics 365 Business Central. Si vous n’avez pas de plan comptable, ce guide vous aide à en créer un sur la base du plan comptable standard SAF-T. Si vous ne souhaitez pas configurer cela maintenant, fermez cette page.

# Page 1410541002 - Action 2438272767 - Property 2879900210
source: Back
da_dk: Tilbage
fr_fr: Retour

# Page 1410541002 - Action 3259912055 - Property 2879900210
source: Finish
da_dk: Udfør
fr_fr: Terminer

# Page 1410541002 - Action 914282563 - Property 2879900210
source: Next
da_dk: Næste
fr_fr: Suivant

# Page 1410541002 - Action 1462567861 - Property 1295455071
source: Create a chart of accounts in Business Central from SAF-T standard accounts codes, with either two or four digits depending on mapping type selected in the previous step.
da_dk: Opret en kontoplan i Business Central fra SAF-T-standardkontokoder med to eller fire cifre afhængigt af den tilknytningstype, der er valgt i det forrige trin.
fr_fr: Créez un plan comptable dans Business Central à partir des codes comptes standard SAF-T, avec deux ou quatre chiffres en fonction du type de mappage sélectionné à l’étape précédente.

# Page 1410541002 - Action 1462567861 - Property 2879900210
source: Create chart of accounts
da_dk: Opret kontoplan
fr_fr: Créer un plan comptable

# Page 1410541002 - Action 326275288 - Property 1295455071
source: Automatically match existing G/L accounts with SAF-T standard accounts codes, with either two or four digits depending on the mapping type selected in the previous step.
da_dk: Match automatisk eksisterende finanskonti med SAF-T-standardkontokoder med to eller fire cifre afhængigt af den tilknytningstype, der er valgt i det forrige trin.
fr_fr: Rapprochez automatiquement les comptes généraux existants avec les codes comptes standard SAF-T, avec deux ou quatre chiffres en fonction du type de mappage sélectionné à l’étape précédente.

# Page 1410541002 - Action 326275288 - Property 2879900210
source: Match chart of accounts
da_dk: Match kontoplan
fr_fr: Mettre en correspondance un plan comptable

# Page 3650281282 - Property 2879900210
source: SAF-T Source Codes
cs_cz: Kódy původu SAF-T
da_dk: SAF-T-kildekoder
de_at: SAF-T-Herkunftscodes
fr_fr: Codes journaux SAF-T

# Page 3650281282 - Control 3004954119 - Property 1295455071
source: Specifies the SAF-T source code.
cs_cz: Určuje kód původu SAF-T.
da_dk: Angiver SAF-T-kildekoden.
de_at: Gibt den SAF-T-Herkunftscode an.
fr_fr: Indique le code journal SAF-T.

# Page 3650281282 - Control 3461834954 - Property 1295455071
source: Specifies the SAF-T source code description.
cs_cz: Určuje popis kódu původu SAF-T.
da_dk: Angiver beskrivelsen af SAF-T-kildekoden.
de_at: Gibt die Beschreibung des SAF-T-Herkunftscodes an.
fr_fr: Indique la description du code journal SAF-T.

# Page 3650281282 - Control 1824987418 - Property 1295455071
source: Specifies if G/L entries with no source codes must be exported with this SAF-T source code.
cs_cz: Určuje, zda musí být věcné položky bez kódů původu exportovány s tímto kódem původu SAF-T.
da_dk: Angiver, om finansposter uden kildekoder skal eksporteres med denne SAF-T-kildekode.
de_at: Gibt an, ob Sachposten ohne Herkunftscodes mit diesem SAF-T-Herkunftscode exportiert werden müssen.
fr_fr: Indique si les écritures comptables sans code journal doivent être exportées avec ce code journal SAF-T.

# Page 4189706051 - Property 2879900210
source: VAT Posting Setup SAF-T
cs_cz: Nastavení účtování DPH SAF-T
da_dk: SAF-T-momsbogføringsopsætning
de_at: MwSt.-Buchungseinrichtung SAF-T
fr_fr: Paramètres comptabilisation TVA SAF-T

# Page 4189706051 - Control 3461834954 - Property 1295455071
source: Specifies a description of the VAT posting setup
cs_cz: Určuje popis nastavení účtování DPH
da_dk: Angiver en beskrivelse af momsbogføringsopsætningen
de_at: Gibt eine Beschreibung der MwSt.-Buchungsmatrix-Einrichtung an.
fr_fr: Indique une description pour les paramètres comptabilisation TVA

# Page 4189706051 - Control 2728285990 - Property 1295455071
source: Specifies the code of the VAT posting setup that will be used for the StandardTaxCode XML node in the SAF-T file for the purchase VAT entries.
cs_cz: Určuje kód nastavení účtování DPH, který bude použit pro uzel XML StandardTaxCode v souboru SAF-T pro položky nákupní DPH.
da_dk: Angiver koden for den momsbogføringsopsætning, der vil blive brugt til StandardTaxCode XML-noden i SAF-T-filen til købsmomsposterne.
de_at: Legt den Code der MwSt.-Buchungseinrichtung fest, der für den StandardTaxCode-XML-Knoten in der SAF-T-Datei für Vorsteuerposten verwendet wird.
fr_fr: Indique le code des paramètres comptabilisation TVA qui sera utilisé pour le nœud XML StandardTaxCode dans le fichier SAF-T pour les écritures TVA achat.

# Page 4189706051 - Control 814335372 - Property 1295455071
source: Specifies the code of the VAT posting setup that will be used for the TaxCode XML node in the SAF-T file for the purchase VAT entries.
cs_cz: Určuje kód nastavení účtování DPH, který bude použit pro uzel XML TaxCode v souboru SAF-T pro položky DPH nákupu.
da_dk: Angiver koden for den momsbogføringsopsætning, der vil blive brugt til TaxCode XML-noden i SAF-T-filen til købsmomsposterne.
de_at: Legt den Code der MwSt.-Buchungseinrichtung fest, der für den TaxCode-XML-Knoten in der SAF-T-Datei für Vorsteuerposten verwendet wird.
fr_fr: Indique le code des paramètres comptabilisation TVA qui sera utilisé pour le nœud XML TaxCode dans le fichier SAF-T pour les écritures TVA achat.

# Page 4189706051 - Control 4274949637 - Property 1295455071
source: Specifies the code of the VAT posting setup that will be used for the StandardTaxCode XML node in the SAF-T file for the sales VAT entries.
cs_cz: Určuje kód nastavení účtování DPH, který bude použit pro uzel XML StandardTaxCode v souboru SAF-T pro položky DPH.
da_dk: Angiver koden for den momsbogføringsopsætning, der skal bruges til StandardTaxCode XML-noden i SAF-T-filen til salgsmomsposterne.
de_at: Legt den Code der MwSt.-Buchungseinrichtung fest, der für den StandardTaxCode-XML-Knoten in der SAF-T-Datei für Umsatzsteuerposten verwendet wird.
fr_fr: Indique le code des paramètres comptabilisation TVA qui sera utilisé pour le nœud XML StandardTaxCode dans le fichier SAF-T pour les écritures TVA vente.

# Page 4189706051 - Control 2291296253 - Property 1295455071
source: Specifies the code of the VAT posting setup that will be used for the TaxCode XML node in the SAF-T file for the sales VAT entries.
cs_cz: Určuje kód nastavení účtování DPH, který bude použit pro uzel XML TaxCode v souboru SAF-T pro položky DPH.
da_dk: Angiver koden for den momsbogføringsopsætning, der skal bruges til TaxCode XML-noden i SAF-T-filen til salgsmomsposterne.
de_at: Legt den Code der MwSt.-Buchungseinrichtung fest, der für den TaxCode-XML-Knoten in der SAF-T-Datei für Umsatzsteuerposten verwendet wird.
fr_fr: Indique le code des paramètres comptabilisation TVA qui sera utilisé pour le nœud XML TaxCode dans le fichier SAF-T pour les écritures TVA vente.

# Page 4189706051 - Control 460889064 - Property 1295455071
source: Specifies the starting date of the VAT posting setup entry. It will be used for the EffectiveDate XML node in the SAF-T file.
cs_cz: Určuje počáteční datum položky nastavení účtování DPH. Použije se pro uzel XML EffectiveDate v souboru SAF-T.
da_dk: Angiver startdatoen for posten i momsbogføringsopsætningen. Den bruges til EffectiveDate XML-node i SAF-T-filen.
de_at: Gibt das Startdatum des MwSt.-Buchungseinrichtungspostens an. Es wird für den EffectiveDate-XML-Knoten in der SAF-T-Datei verwendet.
fr_fr: Indique la date de début de l’écriture de paramètres comptabilisation TVA. Cette valeur sera utilisée pour le nœud XML EffectiveDate du fichier SAF-T.

# Page 4189706051 - Control 1246077090 - Property 1295455071
source: Specifies the relevant VAT rate for the particular combination of VAT business posting group and VAT product posting group. Do not enter the percent sign, only the number. For example, if the VAT rate is 25 %, enter 25 in this field.
cs_cz: Určuje odpovídající sazbu DPH pro konkrétní kombinace obchodní DPH účto skupiny a DPH účto skupiny zboží. Nezadávejte znak procento, pouze číslici. Například, pokud sazba DPH je 25 %, vložte do pole 25.
da_dk: Angiver den momssats, der gælder for den aktuelle kombination af momsvirksomhedsbogføringsgruppe og momsproduktbogføringsgruppe. Brug ikke procenttegn, når du indtaster momsprocenten, kun tal. Hvis momssatsen f.eks. er 25 %, skal du indtaste 25 i feltet.
de_at: Legt den relevanten Mehrwertsteuersatz für die Kombination aus MwSt.-Geschäfts- und MwSt.-Produktbuchungsgruppe fest. Geben Sie kein Prozentzeichen, sondern nur den Wert ein. Wenn der Mehrwertsteuerprozentsatz zum Beispiel 25 % beträgt, dann geben Sie in dieses Feld 25 ein.
fr_fr: Spécifie le taux de TVA correspondant à cette combinaison spécifique de groupe comptabilisation marché TVA et de groupe comptabilisation produit TVA. Ne saisissez pas le signe pourcentage mais uniquement le nombre. Par exemple, si la TVA est de 25 %, saisissez 25 dans ce champ.

# Page 4189706051 - Control 1844012642 - Property 1295455071
source: Specifies the VAT specification of the involved customer or vendor to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
cs_cz: Určuje specifikaci DPH příslušného zákazníka nebo dodavatele pro propojení transakcí provedených pro tento záznam s příslušným finančním účtem dle nastavení účtování DPH.
da_dk: Angiver den involverede debitors eller kreditors momsspecifikation for at knytte transaktioner, der er foretaget for denne record, til den relevante finanskonto i overensstemmelse med den generelle momsbogføringsopsætning.
de_at: Gibt die MwSt.-Erklärung des beteiligten Debitors oder Kreditors an, um Transaktionen für diesen Datensatz mit dem entsprechenden Sachkonto entsprechend der MwSt.-Buchungsmatrix Einrichtung zu verknüpfen.
fr_fr: Spécifie le détail TVA du client ou du fournisseur concerné pour lier les transactions effectuées pour cet enregistrement au compte général approprié en fonction des paramètres de comptabilisation TVA.

# Page 4189706051 - Control 2971014054 - Property 1295455071
source: Specifies how VAT will be calculated for purchases or sales of items with this particular combination of VAT business posting group and VAT product posting group.
cs_cz: Určuje způsob výpočtu DPH pro nákupy nebo prodej zboží s touto konkrétní kombinací DPH obchodní účto skupiny a DPH účto skupiny zboží.
da_dk: Angiver, hvordan moms skal beregnes ved køb eller salg af varer med den aktuelle kombination af momsvirksomheds- og momsproduktbogføringsgruppe.
de_at: Legt fest, wie die MwSt. für den Einkauf und Verkauf von Artikeln mit dieser Kombination aus MwSt.-Geschäfts- und MwSt.-Produktbuchungsgruppe berechnet werden soll.
fr_fr: Spécifie la manière dont la TVA est calculée pour l’achat ou la vente d’articles présentant cette combinaison particulière de code groupe comptabilisation marché TVA et de code groupe comptabilisation produit TVA.

# Page 4189706051 - Control 236064653 - Property 1295455071
source: Specifies the VAT product posting group. Links business transactions made for the item, resource, or G/L account with the general ledger, to account for VAT amounts resulting from trade with that record.
cs_cz: Určuje DPH účto skupinu zboží. Propojení obchodních transakcí uskutečněných pro zboží, zdroje nebo finanční účet v hlavní knize, k účtu pro DPH částky vyplývající z obchodu s tímto záznamem.
da_dk: Angiver momsproduktbogføringsgruppen. Knytter forretningstransaktioner for varen, ressourcen eller finanskontoen til finansregnskabet for at gøre rede for momsbeløbet som følge af handlen med den pågældende record.
de_at: Gibt die MwSt.-Produktbuchungsgruppe an. Verknüpft Geschäftstransaktionen für den Artikel, die Ressource oder den Betrag im Hauptbuch mit der Finanzbuchhaltung, um die MwSt.-Beträge zu erfassen, die sich aus dem Handel mit dem betreffenden Datensatz ergeben.
fr_fr: Spécifie le groupe comptabilisation produit TVA. Lie les transactions effectuées pour l’article, la ressource ou le compte général avec le grand livre pour représenter les montants de TVA découlant de cet enregistrement.

# Query 1534562925 - Property 2879900210
source: Cust. Ledger Entry SAF-T
cs_cz: Položka zákazníka SAF-T
da_dk: Debitorpostering SAF-T
de_at: Debitorenposten SAF-T
fr_fr: Écriture comptable clt SAF-T

# Query 1330594197 - Property 2879900210
source: FA Ledger Entry SAF-T
cs_cz: Položka DM SAF-T
da_dk: Finanspost for anlægsaktiv SAF-T
de_at: Anlagenposten SAF-T
fr_fr: Écriture comptable immobilisation SAF-T

# Query 2659440447 - Property 2879900210
source: G/L Entry SAF-T
cs_cz: Věcné položky SAF-T
da_dk: Finanspost SAF-T
de_at: Sachposten SAF-T
fr_fr: Écriture comptable SAF-T

# Query 3541642403 - Property 2879900210
source: Item Ledger Entry SAF-T
cs_cz: Položka zboží SAF-T
da_dk: Varepost SAF-T
de_at: Artikelposten SAF-T
fr_fr: Écriture comptable article SAF-T

# Query 1334939021 - Property 2879900210
source: Qty. Item Ledger Entry SAF-T
cs_cz: Množství položky zboží SAF-T
da_dk: Antal vareposter SAF-T
de_at: Menge Artikelposten SAF-T
fr_fr: Qté écriture comptable article SAF-T

# Query 2237340796 - Property 2879900210
source: Vendor Ledger Entry SAF-T
cs_cz: Položka dodavatele SAF-T
da_dk: Kreditorpost SAF-T
de_at: Kreditorenposten SAF-T
fr_fr: Écriture comptable fournisseur SAF-T

# PageExtension 1933267346 - Control 2425194633 - Property 1295455071
source: Specifies that currency information must be included in the export to the audit file.
cs_cz: Určuje, že informace o měně musí být zahrnuty do exportu do souboru auditu.
da_dk: Angiver, at valutaoplysninger skal inkluderes i eksporten til revisionsfilen.
de_at: Legt fest, dass Währungsinformationen im Export in die Protokolldatei enthalten sein müssen.
fr_fr: Indique que les informations de devise doivent être incluses dans l’exportation vers le fichier d’audit.

# PageExtension 247127863 - Control 1930012613 - Property 1295455071
source: Specifies the payment method to use when no value is specified for a payment or a refund.
cs_cz: Určuje způsob platby, který se má použít, pokud není zadána žádná hodnota pro platbu nebo refundaci.
da_dk: Angiver den betalingsmetode, der skal bruges, når der ikke er angivet en værdi for en betaling eller en refusion.
de_at: Gibt die zu verwendende Zahlungsmethode an, wenn kein Wert für eine Zahlung oder Rückerstattung angegeben ist.
fr_fr: Indique le mode de paiement à utiliser lorsqu’aucune valeur n’est spécifiée pour un paiement ou un remboursement.

# PageExtension 530782654 - Control 3797089627 - Property 1295455071
source: Specifies the employee of the company whose information will be exported as the contact for the SAF-T file.
cs_cz: Určuje zaměstnance společnosti, jehož informace budou exportovány jako kontakt pro soubor SAF-T.
da_dk: Angiver den medarbejder i virksomheden, hvis oplysninger skal eksporteres som kontakt for SAF-T-filen.
de_at: Gibt den Mitarbeiter des Unternehmens an, dessen Informationen als Kontakt für die SAF-T-Datei exportiert werden.
fr_fr: Indique le nom du salarié de la société dont les informations seront exportées en tant que contact pour le fichier SAF-T.

# TableExtension 3306340271 - Field 1786487985 - Property 2879900210
source: Export Currency Information
cs_cz: Export informací o měně
da_dk: Eksportér valutaoplysninger
de_at: Währungsinformationen exportieren
fr_fr: Exporter les informations sur la devise

# TableExtension 3306340271 - Field 1176000704 - Property 2879900210
source: Number of G/L Entries
da_dk: Antal finansposter
fr_fr: Nombre d’écritures comptables

# TableExtension 3306340271 - Field 3598169969 - Property 2879900210
source: Total G/L Entry Credit
da_dk: Samlet finanspostkredit
fr_fr: Crédit total de l’écriture comptable

# TableExtension 3306340271 - Field 2420424136 - Property 2879900210
source: Total G/L Entry Debit
da_dk: Samlet finanspostdebet
fr_fr: Débit total de l’écriture comptable

# TableExtension 247127863 - Field 1930012613 - Property 2879900210
source: Default Payment Method Code
cs_cz: Výchozí kód způsobu platby
da_dk: Standardbetalingsmetodekode
de_at: Standard-Zahlungsformcode
fr_fr: Code mode de paiement par défaut

# TableExtension 247127863 - Field 2345991345 - Property 2879900210
source: Dimension No.
cs_cz: Číslo dimenze
da_dk: Dimensionsnr.
de_at: Dimensionsnr.
fr_fr: N° axe analytique

# TableExtension 247127863 - Field 3762453258 - Property 2879900210
source: Not Applicable VAT Code
cs_cz: Nepoužitelný kód DPH
da_dk: Ikke-gældende momskode
de_at: Nicht anwendbarer MwSt.-Code
fr_fr: Code TVA non applicable

# TableExtension 247127863 - Field 2721429565 - Property 2879900210
source: SAF-T Modification
cs_cz: Modifikace SAF-T
da_dk: SAF-T-modifikation
de_at: SAF-T-Bearbeitung
fr_fr: Modification SAF-T

# TableExtension 885831319 - Field 2923342513 - Property 2879900210
source: SAF-T Analysis Type
cs_cz: Typ analýzy SAF-T
da_dk: SAF-T-analysetype
de_at: SAF-T-Analyseart
fr_fr: Type d’analyse SAF-T

# TableExtension 885831319 - Field 2918054083 - Property 2879900210
source: SAF-T Export
cs_cz: Export SAF-T
da_dk: SAF-T-eksport
fr_fr: Exportation SAF-T

# TableExtension 4189706051 - NamedType 3443434198
source: The VAT code %1 has already been used in %2 for business posting group %3 and product posting group %4.
cs_cz: Kód DPH %1 již byl použit v %2 pro obchodní účto skupinu %3 a účto skupinu zboží %4.
da_dk: Momskoden %1 er allerede blevet brugt i %2 til virksomhedsbogføringsgruppe %3 og produktbogføringsgruppe %4.
de_at: Der MwSt.-Code %1 wird bereits in %2 für Geschäftsbuchungsgruppe %3 und Produktbuchungsgruppe %4 verwendet.
fr_fr: Le code TVA %1 a déjà été utilisé dans %2 pour le groupe comptabilisation marché %3 et le groupe comptabilisation produit %4.

# TableExtension 4189706051 - Field 416836466 - Property 2879900210
source: Purchase Tax Code SAF-T
cs_cz: Kód SAF-T nákupní DPH
da_dk: Købsmomskode SAF-T
de_at: Einkaufssteuercode SAF-T
fr_fr: Code taxe d’achat SAF-T

# TableExtension 4189706051 - Field 2556425663 - Property 2879900210
source: Sales Tax Code SAF-T
cs_cz: Kód SAF-T prodejní DPH
da_dk: Salgsmomskode SAF-T
de_at: Mehrwertsteuercode SAF-T
fr_fr: Code taxe de vente SAF-T

# TableExtension 4189706051 - Field 460889064 - Property 2879900210
source: Starting Date
cs_cz: Počáteční datum
da_dk: Startdato
de_at: Startdatum
fr_fr: Date de début

# EnumExtension 2425870997 - EnumValue 3675641207 - Property 2879900210
source: Government
cs_cz: Vláda
da_dk: Offentlig
de_at: Behörde
fr_fr: Gouvernement

# PageExtension 753838746 - Control 2809465974 - Property 1295455071
source: Specifies the SAF-T code that will be exported to AnalysisType XML node of the SAF-T file.
cs_cz: Určuje kód SAF-T, který bude exportován do uzlu XML AnalysisType souboru SAF-T.
da_dk: Angiver den SAF-T-kode, der eksporteres til AnalysisType XML-noden i SAF-T-filen.
de_at: Legt den SAF-T-Code fest, der in den AnalysisType-XML-Knoten in der SAF-T-Datei exportiert wird.
fr_fr: Indique le code SAF-T qui sera exporté vers le nœud XML AnalysisType du fichier SAF-T.

# PageExtension 753838746 - Control 3675218945 - Property 1295455071
source: Specifies if information about this dimension will be exported to the SAF-T file.
cs_cz: Určuje, zda budou informace o této dimenzi exportovány do souboru SAF-T.
da_dk: Angiver, om oplysningerne om denne dimension skal eksporteres til SAF-T-filen.
de_at: Gibt an, ob Informationen über diese Dimension in die SAF-T-Datei exportiert werden.
fr_fr: Indique si les informations relatives à cet axe analytique seront exportées vers le fichier SAF-T.
