Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: saf-t/source/SAF-T/Translations/SAF-T.*.xlf
Languages: cs_cz, da_dk, de_at, fr_fr

# PageExtension 3650281282 - Control 568551500 - Property 1295455071
source: Specifies the code that will be exported to the JournalID XML node in the SAF-T file.
cs_cz: Určuje kód, který bude exportován do uzlu XML JournalID v souboru SAF-T.
da_dk: Angiver den kode, der eksporteres til JournalID XML-noden i SAF-T-filen.
de_at: Legt den Code fest, der in den JournalID-XML-Knoten in der SAF-T-Datei exportiert wird.
fr_fr: Indique le code qui sera exporté vers le nœud XML JournalID dans le fichier SAF-T.

# TableExtension 3241486271 - Field 3241486271 - Property 2879900210
source: SAF-T Source Code
cs_cz: Kód původu SAF-T
da_dk: SAF-T-kildekode
de_at: SAF-T-Herkunftscode
fr_fr: Code journal SAF-T

# TableExtension 530782654 - Field 221021734 - Property 2879900210
source: Contact No. SAF-T
cs_cz: Číslo kontaktu SAF-T
da_dk: Kontaktnr. SAF-T
de_at: Kontaktnr. SAF-T
fr_fr: N° Contact SAF-T

# Query 3857884942 - Property 2879900210
source: G/L Entry By Trans. SAF-T
da_dk: Finanspost efter transaktion SAF-T
fr_fr: Écriture comptable par trans. SAF-T

# Table 3219172725 - Field 2897660500 - Property 2879900210
source: Record ID
cs_cz: ID záznamu
de_at: Datensatz-ID
fr_fr: ID enregistrement

# Page 3918905259 - Action 1462567861 - Property 1295455071
source: Create a chart of accounts in Business Central from SAF-T standard accounts codes, with either two or four digits depending on mapping type selected in the previous step.
cs_cz: Vytvořte účetní osnovu v Business Central ze standardních kódů účtů SAF-T, se dvěmi nebo čtyřmi číslicemi v závislosti na typu mapování vybraném v předchozím kroku.
de_at: Erstellen Sie einen Kontenplan in Business Central aus SAF-T-Standardkontocodes, mit entweder zwei oder vier Stellen je nach dem im vorherigen Schritt ausgewählten Zuordnungstyp.

# Page 3918905259 - Action 1462567861 - Property 2879900210
source: Create chart of accounts
cs_cz: Vytvořit účetní osnovu
de_at: Kontenplan erstellen

# Page 3918905259 - Action 2438272767 - Property 2879900210
source: Back
cs_cz: Zpět
de_at: Zurück

# Page 3918905259 - Action 3259912055 - Property 2879900210
source: Finish
cs_cz: Dokončit
de_at: Fertigstellen

# Page 3918905259 - Action 326275288 - Property 1295455071
source: Automatically match existing G/L accounts with SAF-T standard accounts codes, with either two or four digits depending on the mapping type selected in the previous step.
cs_cz: Automaticky spárujte existující finanční účty se standardními kódy účtů SAF-T, se dvěmi nebo čtyřmi číslicemi v závislosti na typu mapování vybraném v předchozím kroku.
de_at: Vorhandene Sachkonten automatisch mit SAF-T-Standardkontocodes abgleichen, mit entweder zwei oder vier Stellen je nach dem im vorherigen Schritt ausgewählten Zuordnungstyp.

# Page 3918905259 - Action 326275288 - Property 2879900210
source: Match chart of accounts
cs_cz: Párování účetní osnovy
de_at: Kontenplan abgleichen

# Page 3918905259 - Action 914282563 - Property 2879900210
source: Next
cs_cz: Další
de_at: Weiter

# Page 3918905259 - Control 1182202415 - Property 1968111052
source: You're ready to use the SAF-T functionality. Do an additional mapping on the G/L Account Mapping page if needed. Open the Audit File Export Document page to export the data in the SAF-T format.
cs_cz: Jste připraveni používat funkcionalitu SAF-T. V případě potřeby proveďte další mapování na stránce Mapování finančních účtů. Otevřete stránku Dokument exportu souboru auditu a exportujte data ve formátu SAF-T.
de_at: Sie sind bereit, die SAF-T-Funktion zu verwenden. Nehmen Sie bei Bedarf eine weitere Zuordnung auf der Seite „Sachkontozuordnung“ vor. Öffnen Sie die Seite „Exportbeleg für Protokolldatei“, um die Daten im SAF-T-Format zu exportieren.

# Page 3918905259 - Control 1412901032 - Property 1968111052
source: Specify the period of the first SAF-T file. Choose Next to map your chart of accounts to the values that SAF-T requires.
cs_cz: Zadejte období prvního souboru SAF-T. Kliknutím na tlačítko Další namapujte účtovou osnovu na hodnoty, které vyžaduje SAF-T.
de_at: Geben Sie den Zeitraum für die erste SAF-T-Datei an. Wählen Sie „Weiter“, um den Kontenplan den Werten zuzuordnen, die SAF-T erfordert.

# Page 3918905259 - Control 1412901032 - Property 2879900210
source: Specify the period of the first SAF-T file
cs_cz: Zadejte periodu prvního souboru SAF-T
de_at: Zeitraum für die erste SAF-T-Datei angeben

# Page 3918905259 - Control 146194493 - Property 1968111052
source: When sending your SAF-T file to the tax authorities, each G/L account must be mapped to either a financial standard account or the income statement for the type of business.
cs_cz: Při odesílání souboru SAF-T daňovým úřadům musí být každý finanční účet namapován buď na standardní finanční účet nebo na výsledovku pro daný typ podnikání.
de_at: Beim Senden der SAF-T-Datei an die Steuerbehörden muss jedes Sachkonto entweder einem Standardfinanzkonto oder der GuV für die Art des Geschäfts zugeordnet sein.

# Page 3918905259 - Control 146194493 - Property 2879900210
source: Select standard chart of accounts
cs_cz: Vyberte standardní účetní osnovu
de_at: Standardkontenplan auswählen

# Page 3918905259 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period.
cs_cz: Určuje počáteční datum účetního období.
de_at: Gibt das Startdatum der Buchhaltungsperiode an.

# Page 3918905259 - Control 1597877536 - Property 2879900210
source: Accounting Period
cs_cz: Účetní období
de_at: Buchhaltungsperiode

# Page 3918905259 - Control 1891128134 - Property 2879900210
source: G/L Accounts Mapped:
cs_cz: Namapované finanční účty:
de_at: Zugeordnete Sachkonten:

# Page 3918905259 - Control 2093587482 - Property 1968111052
source: Specify a value in the Sales VAT Reporting Code field and/or the Purchase VAT Reporting Code field depending on type of operations you perform with the certain combination.
cs_cz: Zadejte hodnotu do pole Kód vykazování DPH z prodeje nebo Kód vykazování DPH nákupu v závislosti na typu operací, které provádíte s určitou kombinací.
de_at: Gibt je nach Art der Vorgänge, die Sie mit der bestimmten Kombination durchführen, einen Wert im Feld „Umsatzsteuer-Berichtscode“ und/oder im Feld „MwSt.-Berichtscode Einkauf“ an.

# Page 3918905259 - Control 2093587482 - Property 2879900210
source: Map VAT posting setup to VAT reporting codes
cs_cz: Mapování nastavení účtování DPH na kódy vykazování DPH
de_at: MwSt.-Buchungseinrichtung MwSt.-Berichtscodes zuordnen

# Page 3918905259 - Control 2203603252 - Property 2879900210
source: The SAF-T setup is completed!
cs_cz: Nastavení SAF-T je dokončeno!
de_at: Die SAF-T-Einrichtung ist abgeschlossen!

# Page 3918905259 - Control 2414211674 - Property 1968111052
source: Specify the preferred standard account type and choose Next.
cs_cz: Zadejte upřednostňovaný standardní typ účtu a klikněte na tlačítko Další.
de_at: Geben Sie den bevorzugten Standardkontotyp an, und wählen Sie „Weiter“.

# Page 3918905259 - Control 2758287844 - Property 1295455071
source: Specifies whether the user does understand the update procedure and agree to proceed.
cs_cz: Určuje, zda uživatel rozumí postupu aktualizace a souhlasí s pokračováním.
de_at: Gibt an, ob der Benutzer das Aktualisierungsverfahren versteht und fortfahren möchte.

# Page 3918905259 - Control 2758287844 - Property 2879900210
source: I accept the data update
cs_cz: Souhlasím s aktualizací dat
de_at: Ich akzeptiere die Datenaktualisierung

# Page 3918905259 - Control 3445333619 - Property 1968111052
source: Specify a value in the Starting Date field for each VAT posting setup entry.
cs_cz: Zadejte hodnotu do pole Počáteční datum pro každou položku nastavení účtování DPH.
de_at: Gibt für jeden Posten in der MwSt.-Buchungseinrichtung einen Wert im Feld „Startdatum“ ein.

# Page 3918905259 - Control 3445333619 - Property 2879900210
source: Set starting date for the VAT posting setup entries
cs_cz: Nastavení počátečního data pro položky nastavení účtování DPH
de_at: Startdatum für MwSt.-Buchungseinrichtungseinträge festlegen

# Page 3918905259 - Control 3461834954 - Property 1295455071
source: Specifies the description of what is going to happen during the data update task.
cs_cz: Určuje popis toho, co se bude dít během úlohy aktualizace dat.
de_at: Gibt die Beschreibung der während der Datenaktualisierungsaufgabe auftretenden Vorgänge an.

# Page 3918905259 - Control 3520583103 - Property 2879900210
source: VAT Posting Setup mapped:
cs_cz: Zmapováno nastavení účtování DPH:
de_at: MwSt.-Buchungseinrichtung zugeordnet:

# Page 3918905259 - Control 3572599862 - Property 1968111052
source: Specify the preferred standard account type and then choose the Import the source files for mapping button. Import the mapping codes for standard tax and according to the mapping type specified in the field. Then choose Next.
cs_cz: Zadejte upřednostňovaný standardní typ účtu a poté klikněte na tlačítko Importovat zdrojové soubory pro mapování. Importujte kódy mapování pro standardní daň a podle typu mapování zadaného v poli. Pak zvolte Další.
de_at: Legen Sie den bevorzugten Standardkontotyp fest, und wählen Sie die Schaltfläche „Herkunftsdaten zur Zuordnung importieren“. Importieren Sie die Zuordnungscodes für die Standardsteuer und dem im Feld angegebenen Zuordnungscode entsprechend. Wählen Sie dann „Weiter“.

# Page 3918905259 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the period in which the mapping is valid.
cs_cz: Určuje koncové datum období, ve kterém je mapování platné.
de_at: Gibt das Enddatum des Zeitraums an, in dem die Zuordnung gültig ist.

# Page 3918905259 - Control 3592094765 - Property 2879900210
source: Ending Date
cs_cz: Koncové datum
de_at: Enddatum

# Page 3918905259 - Control 376187383 - Property 2879900210
source: What is updated
cs_cz: Co je aktualizováno
de_at: Was wird aktualisiert

# Page 3918905259 - Control 3797089627 - Property 2879900210
source: Employee No.
cs_cz: Číslo zaměstnance
de_at: Mitarbeiternr.

# Page 3918905259 - Control 3800514526 - Property 2879900210
source: Welcome to the setup of SAF-T
cs_cz: Vítejte v nastavení SAF-T
de_at: Willkommen bei der Einrichtung von SAF-T

# Page 3918905259 - Control 414586598 - Property 1968111052
source: Change the value of SAF-T Export on Dimensions page if a certain dimension must be skipped from export to the SAF-T File.
cs_cz: Změňte hodnotu exportu SAF-T na stránce Dimenze, pokud je nutné přeskočit určitou dimenzi z exportu do souboru SAF-T.
de_at: Den Wert von SAF-T-Export auf der Dimensionsseite ändern, wenn eine bestimmte Dimension beim Export in die SAF-T-Datei übersprungen werden soll.

# Page 3918905259 - Control 414586598 - Property 2879900210
source: Export dimensions to SAF-T
cs_cz: Export dimenzí do SAF-T
de_at: Dimensionen in SAF-T exportieren

# Page 3918905259 - Control 43593927 - Property 1295455071
source: Specifies the type of the accounting period.
cs_cz: Určuje název účetního období.
de_at: Gibt den Typ der Buchhaltungsperiode an.

# Page 3918905259 - Control 43593927 - Property 2879900210
source: Accounting Period Type
cs_cz: Typ účetního období
de_at: Buchhaltungsperiodentyp

# Page 3918905259 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the period in which the mapping is valid.
cs_cz: Určuje počáteční datum období, ve kterém je mapování platné.
de_at: Gibt das Startdatum des Zeitraums an, in dem die Zuordnung gültig ist.

# Page 3918905259 - Control 543275552 - Property 2879900210
source: Starting Date
cs_cz: Počáteční datum
de_at: Startdatum

# Page 3918905259 - Control 575692331 - Property 1968111052
source: For each general ledger account, select the SAF-T account or grouping code depending on the mapping type selected in the previous step.
cs_cz: Pro každý finanční účet vyberte účet SAF-T nebo kód seskupení v závislosti na typu mapování vybraném v předchozím kroku.
de_at: Wählen Sie für jedes Sachkonto je nach dem im vorherigen Schritt ausgewählten Zuordnungstyp das SAF-T-Konto oder den Gruppierungscode aus.

# Page 3918905259 - Control 575692331 - Property 2879900210
source: Map SAF-T accounts to your chart of accounts
cs_cz: Mapujte účty SAF-T do své účtové osnovy
de_at: SAF-T-Konten Ihrem Kontenplan zuordnen

# Page 3918905259 - Control 705636630 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
cs_cz: Určuje typ standardních finančních účtů.
de_at: Gibt den Typ der Standard-Hauptbuchkonten an.

# Page 3918905259 - Control 705636630 - Property 2879900210
source: Standard Account Type
cs_cz: Standardní typ účtu
de_at: Standardkontotyp

# Page 3918905259 - Control 793767738 - Property 1968111052
source: Specify the employee responsible for the content of the SAF-T File. The information about the contact will be exported to the SAF-T file.
cs_cz: Zadejte zaměstnance odpovědného za obsah souboru SAF-T. Informace o kontaktu budou exportovány do souboru SAF-T.
de_at: Gibt den für den Inhalt der SAF-T-Datei verantwortlichen Mitarbeiter an. Die Informationen über den Kontakt werden in die SAF-T-Datei exportiert.

# Page 3918905259 - Control 793767738 - Property 2879900210
source: Specify the employee to contact
cs_cz: Určete zaměstnance, kterého chcete kontaktovat
de_at: Den zu kontaktierenden Mitarbeiter angeben

# Page 3918905259 - Control 859857378 - Property 1968111052
source: The SAF-T (Standard Audit File - Tax) is a standard file format for exporting various types of accounting transactional data using the XML format. This guide helps you set up SAF-T for Dynamics 365 Business Central. If you do not have a chart of accounts, this guide helps you to create it based on SAF-T standard chart of accounts. If you do not want to set this up right now, close this page.
cs_cz: SAF-T (Standard Audit File - Tax) je standardní formát souboru pro export různých typů účetních transakcí dat pomocí formátu XML. Tento průvodce vám pomůže nastavit SAF-T pro Dynamics 365 Business Central. Pokud nemáte účetní osnovu, tento průvodce vám ji pomůže vytvořit na základě standardní účetní osnovy SAF-T. Pokud ji teď nechcete nastavit, zavřete tuto stránku.
de_at: SAF-T (Standard Audit File – Tax) ist ein standardmäßiges Dateiformat zum Exportieren verschiedener Typen von transaktionalen Buchhaltungsdaten anhand des XML-Formats. Diese Anleitung hilft Ihnen beim Einrichten von SAF-T für Dynamics 365 Business Central. Falls Sie keinen Kontenplan haben, hilft Ihnen diese Anleitung beim Erstellen auf Grundlage des SAF-T-Standardkontenplans. Falls Sie diesen derzeit nicht einrichten möchten, schließen Sie diese Seite.

# Page 3918905259 - NamedType 1154975446
source: Review affected data
cs_cz: Kontrola ovlivněných dat
de_at: Betroffene Daten überprüfen

# Page 3918905259 - NamedType 1248164630
source: A source for mapping was not loaded due to the following error: %1.
cs_cz: Zdroj mapování nebyl načten z důvodu následující chyby: %1.
de_at: Eine Zuordnungsquelle wurde aufgrund des folgenden Fehlers nicht geladen: %1.

# Page 3918905259 - NamedType 1269338287
source: Open the setup page to define which dimensions to export to SAF-T.
cs_cz: Otevřete stránku nastavení a definujte, které dimenze se mají exportovat do SAF-T.
de_at: Öffnen Sie die Einrichtungsseite, um zu definieren, welche Dimensionen in SAF-T exportiert werden sollen.

# Page 3918905259 - NamedType 1730087084
source: A mapping range was not set up due to the following error: %1.
cs_cz: Rozsah mapování nebyl nastaven z důvodu následující chyby: %1.
de_at: Ein Zuordnungsbereich wurde aufgrund des folgenden Fehlers nicht eingerichtet: %1.

# Page 3918905259 - NamedType 1934323751
source: Open the setup page to define G/L account mappings.
cs_cz: Otevřete stránku nastavení a definujte mapování finančních účtů.
de_at: Öffnen Sie die Einrichtungsseite, um Sachkontozuordnungen zu definieren.

# Page 3918905259 - NamedType 243693635
source: You must provide mapping for all G/L accounts in the company.
cs_cz: Musíte zadat mapování pro všechny finanční účty ve společnosti.
de_at: Sie müssen eine Zuordnung für alle Sachkonten im Unternehmen angeben.

# Page 3918905259 - NamedType 2838187212
source: A standard account type is not specified.
cs_cz: Standardní typ účtu není zadán.
de_at: Ein Standardkontotyp ist nicht festgelegt.

# Page 3918905259 - NamedType 2909238033
source: VAT posting setups without a mapping will be exported with the NA value to the XML file.
cs_cz: Nastavení účtování DPH bez mapování bude exportováno s hodnotou NA do souboru XML.
de_at: MwSt.-Buchungseinrichtungen ohne Zuordnung werden mit dem NA-Wert in die XML-Datei exportiert.

# Page 3918905259 - NamedType 3999457684
source: Open the setup page to define VAT Posting Setup necessary field values.
cs_cz: Otevřete stránku nastavení a definujte hodnoty polí Nastavení účtování DPH.
de_at: Öffnen Sie die Einrichtungsseite, um die erforderlichen Feldwerte für die MwSt.-Buchungseinrichtung zu definieren.

# Page 3918905259 - NamedType 984350027
source: Set up SAF-T has not been completed.\\Are you sure that you want to exit?
cs_cz: Nastavení ještě nebylo dokončeno.\\Opravdu chcete skončit?
de_at: SAF-T-Einrichtung nicht abgeschlossen.\\Möchten Sie den Vorgang wirklich beenden?

# Page 3918905259 - Property 2879900210
source: SAF-T Setup Guide
cs_cz: Průvodce nastavením SAF-T
de_at: SAF-T-Einrichtungshandbuch
