Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: saf-t/source/SAF-T/Translations/SAF-T.*.xlf
Languages: cs_cz, da_dk, de_at, fr_fr

# Table 3219172725 - Property 2879900210
source: Missing Field SAF-T
cs_cz: Chybějící pole SAF-T
da_dk: Manglende felt SAF-T
de_at: Fehlendes Feld SAF-T
fr_fr: Champ manquant SAF-T

# Table 3219172725 - Field 823559016 - Property 2879900210
source: Field Caption
cs_cz: Titulek pole
da_dk: Felttitel
de_at: Feldbeschriftung
fr_fr: Légende champ

# Table 3219172725 - Field 3531868071 - Property 2879900210
source: Field No.
cs_cz: Číslo pole
da_dk: Feltnr.
de_at: Feldnr.
fr_fr: N° champ

# Table 3219172725 - Field 1787409580 - Property 2879900210
source: Group No.
cs_cz: Číslo skupiny
da_dk: Gruppenummer
de_at: Gruppennr.
fr_fr: N° groupe

# Table 3219172725 - Field 3017471043 - Property 2879900210
source: Table No.
cs_cz: Číslo tabulky
da_dk: Tabelnr.
de_at: Tabellennr.
fr_fr: N° table

# Table 3241486271 - Property 2879900210
source: SAF-T Source Code
cs_cz: Kód původu SAF-T
da_dk: SAF-T-kildekode
de_at: SAF-T-Herkunftscode
fr_fr: Code journal SAF-T

# Table 3241486271 - NamedType 145639983
source: SAF-T source code %1 already has the Include No Source Code enabled. You cannot set this option for multiple SAF-T source codes.
cs_cz: Kód původu SAF-T %1 již má povolenou možnost Nezahrnout žádný kód původu. Tuto možnost nelze nastavit pro více kódů původu SAF-T.
da_dk: SAF-T-kildekode %1 har allerede funktionen Inkludér uden kildekode aktiveret. Du kan ikke angive denne indstilling for flere SAF-T-kildekoder.
de_at: Für SAF-T-Herkunftscode %1 ist „Keinen Herkunftscode einfügen“ bereits aktiviert. Sie können diese Option nicht für mehrere SAF-T-Herkunftscodes festlegen.
fr_fr: Le code journal SAF-T %1 a déjà l’option permettant de ne pas inclure de code source activée. Vous ne pouvez pas définir cette option pour plusieurs codes journaux SAF-T.

# Table 3241486271 - Field 3004954119 - Property 2879900210
source: Code
cs_cz: Kód
da_dk: Kode

# Table 3241486271 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
da_dk: Beskrivelse
de_at: Beschreibung

# Table 3241486271 - Field 3289481650 - Property 2879900210
source: Includes No Source Code
cs_cz: Neobsahuje žádný kód původu
da_dk: Indeholder ingen kildekode
de_at: Enthält keinen Herkunftscode
fr_fr: N’inclut pas de code journal

# Codeunit 481965730 - NamedType 1936075235
source: %1 is not specified
cs_cz: %1 není specifikováno
da_dk: %1 er ikke angivet
de_at: %1 ist nicht angegeben
fr_fr: %1 n’est pas indiqué

# Codeunit 2317830889 - NamedType 841626667
source: General Ledger Entries from %1 to %2
cs_cz: Věcné položky od %1 do %2
da_dk: Finansposter fra %1 til %2
de_at: Sachkontoposten von %1 bis %2
fr_fr: Écritures comptables de %1 vers %2

# Codeunit 2317830889 - NamedType 895813024
source: Master Data
da_dk: Stamdata
de_at: Masterdaten
fr_fr: Données principales

# Codeunit 2317830889 - NamedType 23328419
source: Source Documents
cs_cz: Zdrojové dokumenty
da_dk: Kildedokumenter
de_at: Herkunftsbelege
fr_fr: Documents origine

# Codeunit 918030317 - NamedType 2290190938
source: One or more dimensions do not have a SAF-T analysis code. Open the Dimensions page and specify a SAF-T analysis code for each dimension.
cs_cz: Jedna nebo více dimenzí nemá kód analýzy SAF-T. Otevřete stránku Dimenze a zadejte kód analýzy SAF-T pro každou dimenzi.
da_dk: En eller flere dimensioner har ikke en SAF-T-analysekode. Åbn siden Dimensioner, og angiv en SAF-T-analysekode for hver dimension.
de_at: Mindestens eine Dimension hat keinen SAF-T-Analysecode. Öffnen Sie die Dimensionsseite, und geben Sie für jede Dimension einen SAF-T-Analysecode an.
fr_fr: Un ou plusieurs axes analytiques n’ont pas de code d’analyse SAF-T. Ouvrez la page Axes analytiques et indiquez un code d’analyse SAF-T pour chaque axe analytique.

# Codeunit 918030317 - NamedType 4100968325
source: A field value missed
cs_cz: Chyběla hodnota pole
da_dk: En feltværdi mangler
de_at: Ein Feldwert fehlt
fr_fr: Valeur de champ manquante

# Codeunit 918030317 - NamedType 352177340
source: At least one of the following values must not be blank: %1
cs_cz: Alespoň jedna z následujících hodnot nesmí být prázdná: %1
da_dk: Mindst en af følgende værdier må ikke være tom: %1
de_at: Mindestens einer der folgenden Werte darf nicht leer sein: %1
fr_fr: Au moins une des valeurs suivantes ne doit pas être vide : %1

# Codeunit 918030317 - NamedType 3737374975
source: or
cs_cz: nebo
da_dk: eller
de_at: oder
fr_fr: ou

# Codeunit 918030317 - NamedType 367979656
source: One or more source codes do not have a SAF-T source code. Open the Source Codes page and specify a SAF-T source code for each source code.
cs_cz: Jeden nebo více kódů původu nemá kód původu SAF-T. Otevřete stránku Kódy původu a zadejte kód původu SAF-T pro každý kód původu.
da_dk: En eller flere kildekoder har ikke en SAF-T-kildekode. Åbn siden Kildekoder, og angiv en SAF-T-kildekode for hver kildekode.
de_at: Mindestens ein Herkunftscode hat keinen SAF-T-Herkunftscode. Öffnen Sie die Herkunftscodeseite, und geben Sie für jeden Herkunftscode einen SAF-T-Herkunftscode an.
fr_fr: Un ou plusieurs codes journaux n’ont pas de code journal SAF-T. Ouvrez la page Codes journaux et indiquez un code journal SAF-T pour chaque code journal.

# Codeunit 1983080780 - NamedType 3369811046
source: Blank
cs_cz: Prázdné
da_dk: Tom
de_at: Leer
fr_fr: Vide

# Codeunit 1983080780 - NamedType 3325356209
source: Exporting Fixed Assets...
cs_cz: Export dlouhodobého majetku...
da_dk: Eksporterer anlægsaktiver...
de_at: Anlagen werden exportiert ...
fr_fr: Exportation des immobilisations en cours...

# Codeunit 1983080780 - NamedType 551742765
source: Exporting Asset Transactions...
cs_cz: Export transakcí s majetkem...
da_dk: Eksporterer anlægstransaktioner...
de_at: Anlagentransaktionen werden exportiert ...
fr_fr: Exportation des transactions d’actif en cours...

# Codeunit 1983080780 - NamedType 31545485
source: Exporting customers:
cs_cz: Export zákazníků:
da_dk: Eksporterer debitorer:
de_at: Debitoren exportieren:
fr_fr: Exportation des clients en cours :

# Codeunit 1983080780 - NamedType 35759633
source: Exporting Dimensions...
cs_cz: Export dimenzí...
da_dk: Eksporterer dimensioner...
de_at: Dimensionen werden exportiert ...
fr_fr: Exportation des axes analytiques en cours...

# Codeunit 1983080780 - NamedType 730525319
source: Exporting G/L accounts:
cs_cz: Export finančních účtů:
da_dk: Eksporterer finanskonti:
de_at: Sachkonten exportieren:
fr_fr: Exportation des comptes généraux en cours :

# Codeunit 1983080780 - NamedType 2308184551
source: Exporting G/L entries:
cs_cz: Export věcných položek:
da_dk: Eksporterer finansposter:
de_at: Sachposten exportieren:
fr_fr: Exportation des écritures comptables en cours :

# Codeunit 1983080780 - NamedType 2391796242
source: Exporting Movement of Goods...
cs_cz: Export pohybu zboží...
da_dk: Eksporterer varebevægelse...
de_at: Umlagerung von Waren wird exportiert ...
fr_fr: Exportation du mouvement de marchandises en cours...

# Codeunit 1983080780 - NamedType 191443960
source: Exporting Item Ledger Entry Types...
cs_cz: Export typů položek zboží...
da_dk: Eksporterer finansposttyper...
de_at: Artikelpostenarten werden exportiert ...
fr_fr: Exportation des types d’écriture comptable article en cours...

# Codeunit 1983080780 - NamedType 2267997863
source: Exporting Payments...
cs_cz: Export plateb...
da_dk: Eksporterer betalinger...
de_at: Zahlungen werden exportiert ...
fr_fr: Exportation des paiements en cours...

# Codeunit 1983080780 - NamedType 810117619
source: Exporting Warehouse Entries...
cs_cz: Export skladových položek...
da_dk: Eksporterer lagerstedsposter...
de_at: Lagerposten werden exportiert ...
fr_fr: Exportation des écritures entrepôt en cours...

# Codeunit 1983080780 - NamedType 2087603512
source: Exporting Items and Resources...
cs_cz: Export zboží a zdrojů...
da_dk: Eksporterer varer og ressourcer...
de_at: Artikel und Ressourcen werden exportiert ...
fr_fr: Exportation des articles et des ressources en cours...

# Codeunit 1983080780 - NamedType 3241276167
source: Exporting Purchase Invoices:
cs_cz: Export nákupních faktur:
da_dk: Eksporterer købsfakturaer:
de_at: Einkaufsrechnungen exportieren:
fr_fr: Exportation des factures achat en cours :

# Codeunit 1983080780 - NamedType 51091546
source: Exporting Sales Invoices:
cs_cz: Export prodejních faktur:
da_dk: Eksporterer salgsfakturaer:
de_at: Verkaufsrechnungen exportieren:
fr_fr: Exportation des factures vente en cours :

# Codeunit 1983080780 - NamedType 811665637
source: Exporting Unit of Measures...
cs_cz: Exportní měrná jednotka...
da_dk: Eksporterer måleenheder...
de_at: Maßeinheiten werden exportiert ...
fr_fr: Exportation de l’unité de mesure en cours...

# Codeunit 1983080780 - NamedType 2379590836
source: Exporting VAT Posting Setup...
cs_cz: Export Nastavení účtování DPH...
da_dk: Eksporterer opsætning af momsbogføring...
de_at: MwSt.-Buchungseinrichtung wird exportiert ...
fr_fr: Exportation des paramètres comptabilisation TVA en cours...

# Codeunit 1983080780 - NamedType 3381910885
source: Exporting vendors:
cs_cz: Export dodavatelů:
da_dk: Eksporterer kreditorer:
de_at: Kreditoren exportieren:
fr_fr: Exportation des fournisseurs en cours :

# Codeunit 1983080780 - NamedType 638935147
source: Generating header...
cs_cz: Generování hlavičky...
da_dk: Genererer sidehoved...
de_at: Kopf wird generiert ...
fr_fr: Génération de l’en-tête en cours...

# Codeunit 905179705 - NamedType 3192184248
source: Account Payables
cs_cz: Účet závazků
da_dk: Købskonto
de_at: Verbindlichkeiten
fr_fr: Compte fournisseur

# Codeunit 905179705 - NamedType 2765860070
source: Account Receivables
cs_cz: Účet pohledávek
da_dk: Tilgodehavender
de_at: Debitorenkonto
fr_fr: Compte client

# Codeunit 905179705 - NamedType 1184871457
source: Assorted Journals
cs_cz: Různé deníky
da_dk: Udvalgte kladder
de_at: Sortimenterfassung
fr_fr: Journaux assortis

# Codeunit 905179705 - NamedType 1460283503
source: General Ledger Journals
cs_cz: Deníky hlavní knihy
da_dk: Finanskladder
de_at: Hauptbucherfassungen
fr_fr: Feuilles comptabilité

# Codeunit 1858010751 - NamedType 3074412423
source: The %1 page is part of the new SAF-T feature, which is not enabled yet in your Business Central. An administrator can enable the feature on the Feature Management page.
cs_cz: Stránka %1 je součástí nové funkce SAF-T, která ještě není ve vašem Business Central povolena. Správce může tuto funkci povolit na stránce Správa funkcí.
da_dk: Siden %1 er del af den nye SAF-T-funktion, som endnu ikke er aktiveret i din Business Central. En administrator kan aktivere funktionen på siden Funktionsstyring.
de_at: Die Seite %1 ist Teil der neuen SAF-T-Funktion, die in Business Central noch nicht aktiviert ist. Ein Administrator kann die Funktion auf der Seite „Funktionsverwaltung“ aktivieren.
fr_fr: La page %1 fait partie de la nouvelle fonctionnalité SAF-T, qui n’est pas encore activée dans Business Central. Un administrateur peut activer la fonctionnalité à partir de la page Gestion des fonctionnalités.

# Codeunit 4259920734 - NamedType 2041796227
source: Not possible to insert element %1
cs_cz: Nelze vložit prvek %1
da_dk: Det er ikke muligt at indsætte element %1
de_at: Einfügen von Element %1 nicht möglich
fr_fr: Impossible d’insérer l’élément %1

# Codeunit 3814701653 - NamedType 2041796227
source: Not possible to insert element %1
cs_cz: Nelze vložit prvek %1
da_dk: Det er ikke muligt at indsætte element %1
de_at: Einfügen von Element %1 nicht möglich
fr_fr: Impossible d’insérer l’élément %1

# Page 3351508045 - Property 1968111052
source: The following fields are not set up correctly for SAF-T. Do you want to fill them in now?
cs_cz: Následující pole nejsou správně nastavena pro SAF-T. Chcete je nyní vyplnit?
da_dk: Følgende felter er ikke konfigureret korrekt for SAF-T. Vil du udfylde dem nu?
de_at: Die folgenden Felder sind für SAF-T nicht ordnungsgemäß eingerichtet. Möchten Sie sie jetzt ausfüllen?
fr_fr: Les champs suivants ne sont pas configurés correctement pour SAF-T. Souhaitez-vous les renseigner maintenant ?

# Page 3351508045 - Property 2879900210
source: Data Check SAF-T
cs_cz: Kontrola dat SAF-T
da_dk: Datakontrol SAF-T
de_at: Datenüberprüfung SAF-T
fr_fr: Contrôle des données SAF-T

# Page 3351508045 - NamedType 2104704394
source: You can turn-off this notification in the SAF-T Setup page.
cs_cz: Toto oznámení můžete vypnout na stránce Nastavení SAF-T.
da_dk: Du kan slå denne notifikation fra på siden Konfiguration af SAF-T.
de_at: Sie können diese Benachrichtigung auf der SAF-T-Einrichtungsseite deaktivieren.
fr_fr: Vous pouvez désactiver cette notification dans la page de configuration SAF-T.

# Page 3351508045 - Control 3891180100 - Property 1295455071
source: Specifies the values you missed you specify.
cs_cz: Určuje hodnoty, které jste nezadali.
da_dk: Angiver de værdier, du har overset.
de_at: Gibt die Werte an, die Sie nicht angegeben haben.
fr_fr: Indique les valeurs que vous avez manquées.

# Page 3351508045 - Control 3891180100 - Property 2879900210
source: Missed values
cs_cz: Chybějící hodnoty
da_dk: Manglende værdier
de_at: Nicht erhaltene Werte
fr_fr: Valeurs manquées

# Page 1410541002 - Property 2879900210
source: SAF-T Setup Guide
da_dk: SAF-T Opsætningsvejledning
fr_fr: Guide de configuration de SAF-T

# Page 1410541002 - NamedType 243693635
source: You must provide mapping for all G/L accounts in the company.
da_dk: Du skal angive tilknytning for alle finanskonti i virksomheden.
fr_fr: Vous devez fournir un mappage pour tous les comptes généraux de la société.

# Page 1410541002 - NamedType 1730087084
source: A mapping range was not set up due to the following error: %1.
da_dk: Der blev ikke konfigureret et tilknytningsinterval på grund af følgende fejl: %1.
fr_fr: Une plage de mappage n’a pas été configurée à cause de l’erreur suivante : %1.

# Page 1410541002 - NamedType 1248164630
source: A source for mapping was not loaded due to the following error: %1.
da_dk: En kilde til tilknytning blev ikke indlæst på grund af følgende fejl: %1.
fr_fr: Une source de mappage n’a pas été chargée à cause de l’erreur suivante : %1.

# Page 1410541002 - NamedType 1269338287
source: Open the setup page to define which dimensions to export to SAF-T.
da_dk: Åbn konfigurationssiden for at definere, hvilke dimensioner der skal eksporteres til SAF-T.
fr_fr: Ouvrez la page de configuration pour définir les axes analytiques à exporter vers SAF-T.

# Page 1410541002 - NamedType 1934323751
source: Open the setup page to define G/L account mappings.
da_dk: Åbn konfigurationssiden for at definere finanskontotilknytninger.
fr_fr: Ouvrez la page de configuration pour définir les mappages de compte général.

# Page 1410541002 - NamedType 3999457684
source: Open the setup page to define VAT Posting Setup necessary field values.
da_dk: Åbn konfigurationssiden for at definere de nødvendige feltværdier for momsbogføringsopsætning.
fr_fr: Ouvrez la page de configuration pour définir les valeurs de champ nécessaire aux paramètres comptabilisation TVA.

# Page 1410541002 - NamedType 1154975446
source: Review affected data
da_dk: Gennemse berørte data
fr_fr: Vérifier les données affectées

# Page 1410541002 - NamedType 984350027
source: Set up SAF-T has not been completed.\\Are you sure that you want to exit?
da_dk: Konfigurationen af SAF-T er ikke fuldført.\\Er du sikker på, at du vil afslutte?
fr_fr: La configuration SAF-T n’est pas encore terminée.\\Êtes-vous sûr de vouloir quitter ?

# Page 1410541002 - NamedType 2838187212
source: A standard account type is not specified.
da_dk: Der er ikke angivet en standardkontotype.
fr_fr: Aucun type de compte standard n’est indiqué.

# Page 1410541002 - NamedType 2909238033
source: VAT posting setups without a mapping will be exported with the NA value to the XML file.
da_dk: Momsbogføringsopsætninger uden tilknytning eksporteres med NA-værdien til XML-filen.
fr_fr: Les paramètres comptabilisation TVA sans mappage seront exportés avec la valeur NA vers le fichier XML.

# Page 1410541002 - Control 1412901032 - Property 1968111052
source: Specify the period of the first SAF-T file. Choose Next to map your chart of accounts to the values that SAF-T requires.
da_dk: Angiv perioden for den første SAF-T-fil. Vælg Næste for at knytte kontoplanen til de værdier, som SAF-T kræver.
fr_fr: Indiquez la période du premier fichier SAF-T. Sélectionnez Suivant pour mapper votre plan comptable aux valeurs requises par SAF-T.

# Page 1410541002 - Control 1412901032 - Property 2879900210
source: Specify the period of the first SAF-T file
da_dk: Angiv perioden for den første SAF-T-fil
fr_fr: Indiquez la période du premier fichier SAF-T

# Page 1410541002 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period.
da_dk: Angiver startdatoen for regnskabsperioden.
fr_fr: Indique la date de début de la période comptable.

# Page 1410541002 - Control 1597877536 - Property 2879900210
source: Accounting Period
da_dk: Regnskabsperiode
fr_fr: Période comptable

# Page 1410541002 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the period in which the mapping is valid.
da_dk: Angiver slutdatoen for den periode, hvor tilknytningen er gyldig.
fr_fr: Indique la date de fin de la période pendant laquelle le mappage est valide.

# Page 1410541002 - Control 3592094765 - Property 2879900210
source: Ending Date
da_dk: Slutdato
fr_fr: Date de fin

# Page 1410541002 - Control 43593927 - Property 1295455071
source: Specifies the type of the accounting period.
da_dk: Angiver typen af regnskabsperioden.
fr_fr: Indique le type de la période comptable.

# Page 1410541002 - Control 43593927 - Property 2879900210
source: Accounting Period Type
da_dk: Regnskabsperiodetype
fr_fr: Type de période comptable

# Page 1410541002 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the period in which the mapping is valid.
da_dk: Angiver startdatoen for den periode, hvor tilknytningen er gyldig.
fr_fr: Indique la date de début de la période pendant laquelle le mappage est valide.

# Page 1410541002 - Control 543275552 - Property 2879900210
source: Starting Date
da_dk: Startdato
fr_fr: Date de début

# Page 1410541002 - Control 2414211674 - Property 1968111052
source: Specify the preferred standard account type and choose Next.
da_dk: Angiv den foretrukne standardkontotype, og vælg Næste.
fr_fr: Indiquez le type de compte standard préféré et choisissez Suivant.

# Page 1410541002 - Control 146194493 - Property 1968111052
source: When sending your SAF-T file to the tax authorities, each G/L account must be mapped to either a financial standard account or the income statement for the type of business.
da_dk: Når du sender din SAF-T-fil til skattemyndighederne, skal hver finanskonto knyttes til enten en økonomisk standardkonto eller resultatopgørelsen for branchetypen.
fr_fr: Lors de l’envoi de votre fichier SAF-T à l’administration fiscale, chaque compte général doit être mappé à un compte financier standard ou le compte de résultat pour le type d’activité.

# Page 1410541002 - Control 146194493 - Property 2879900210
source: Select standard chart of accounts
da_dk: Vælg standardkontoplan
fr_fr: Sélectionner un plan comptable standard

# Page 1410541002 - Control 3572599862 - Property 1968111052
source: Specify the preferred standard account type and then choose the Import the source files for mapping button. Import the mapping codes for standard tax and according to the mapping type specified in the field. Then choose Next.
da_dk: Angiv den foretrukne standardkontotype, og vælg derefter knappen Importér kildefilerne til tilknytning. Importér tilknytningskoder for standardmoms og i henhold til den tilknytningstype, der er angivet i feltet. Vælg derefter Næste.
fr_fr: Indiquez le type de compte standard préféré, puis cliquez sur le bouton Importer les fichiers source pour le mappage. Importez les codes de mappage pour la taxe standard et en fonction du type de mappage indiqué dans le champ. Ensuite, choisissez Suivant.

# Page 1410541002 - Control 705636630 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
da_dk: Angiver typen af standardfinanskonti.
fr_fr: Indique le type des comptes généraux standard.

# Page 1410541002 - Control 705636630 - Property 2879900210
source: Standard Account Type
da_dk: Standardkontotype
fr_fr: Type de compte standard

# Page 1410541002 - Control 793767738 - Property 1968111052
source: Specify the employee responsible for the content of the SAF-T File. The information about the contact will be exported to the SAF-T file.
da_dk: Angiv den medarbejder, der er ansvarlig for indholdet af SAF-T-filen. Oplysningerne om kontakten vil blive eksporteret til SAF-T-filen.
fr_fr: Indiquez le salarié responsable du contenu du fichier SAF-T. Les informations sur le contact seront exportées vers le fichier SAF-T.

# Page 1410541002 - Control 793767738 - Property 2879900210
source: Specify the employee to contact
da_dk: Angiv den medarbejder, der skal kontaktes
fr_fr: Indiquez le salarié à contacter

# Page 1410541002 - Control 3797089627 - Property 2879900210
source: Employee No.
da_dk: Medarbejdernr.
fr_fr: N° salarié

# Page 1410541002 - Control 2758287844 - Property 1295455071
source: Specifies whether the user does understand the update procedure and agree to proceed.
da_dk: Angiver, om brugeren forstår opdateringsproceduren og accepterer at fortsætte.
fr_fr: Spécifie si l’utilisateur comprend la procédure de mise à jour et accepte de continuer.

# Page 1410541002 - Control 2758287844 - Property 2879900210
source: I accept the data update
da_dk: Jeg accepterer dataopdateringen
fr_fr: J’accepte la mise à jour des données

# Page 1410541002 - Control 376187383 - Property 2879900210
source: What is updated
da_dk: Hvad er opdateret
fr_fr: Données mises à jour

# Page 1410541002 - Control 3461834954 - Property 1295455071
source: Specifies the description of what is going to happen during the data update task.
da_dk: Angiver beskrivelsen af, hvad der skal ske under dataopdateringsopgaven.
fr_fr: Spécifie la description des opérations exécutées au cours de la tâche de mise à jour des données.

# Page 1410541002 - Control 414586598 - Property 1968111052
source: Change the value of SAF-T Export on Dimensions page if a certain dimension must be skipped from export to the SAF-T File.
da_dk: Rediger værdien af SAF-T-eksport på siden Dimensioner, hvis en bestemt dimension skal springes over fra eksport til SAF-T-filen.
fr_fr: Modifiez la valeur de l’exportation SAF-T sur la page Axes analytiques si vous devez ignorer l’exportation d’un certain axe analytique dans l’exportation vers le fichier SAF-T.

# Page 1410541002 - Control 414586598 - Property 2879900210
source: Export dimensions to SAF-T
da_dk: Eksportér dimensioner til SAF-T
fr_fr: Exporter des axes analytiques vers SAF-T

# Page 1410541002 - Control 575692331 - Property 1968111052
source: For each general ledger account, select the SAF-T account or grouping code depending on the mapping type selected in the previous step.
da_dk: For hver finanskonto skal du vælge SAF-T-kontoen eller grupperingskoden afhængigt af den tilknytningstype, der er valgt i forrige trin.
fr_fr: Pour chaque compte général, sélectionnez le compte SAF-T ou le code de groupe en fonction du type de mappage sélectionné à l’étape précédente.

# Page 1410541002 - Control 575692331 - Property 2879900210
source: Map SAF-T accounts to your chart of accounts
da_dk: Knyt SAF-T-konti til din kontoplan
fr_fr: Mapper les comptes SAF-T à votre plan comptable

# Page 1410541002 - Control 1891128134 - Property 2879900210
source: G/L Accounts Mapped:
da_dk: Tilknyttede finanskonti:
fr_fr: Comptes généraux mappés :
