Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: IntrastatBE/Source/Intrastat BE/Translations/Intrastat BE.*.xlf
Languages: fr_be

# Codeunit 113970652 - NamedType 3539158134
source: The enterprise number in Company Information is not valid.
fr_be: Le numéro d’entreprise dans le champ Informations société n’est pas valide.

# Codeunit 113970652 - NamedType 1070211923
source: Tariff Number #1##########
fr_be: Nomenclature produits #1##########

# PageExtension 2102214877 - Control 845689769 - Property 1295455071
source: Specifies whether the entry has already been reported to the tax authorities via system 19 (receipt).
fr_be: Spécifie si l’écriture a déjà été déclarée aux autorités fiscales par l’intermédiaire du régime 19 (réception).

# PageExtension 2102214877 - Control 845689769 - Property 2879900210
source: System 19 reported
fr_be: Déclaré (Régime 19)

# PageExtension 2102214877 - Control 673954883 - Property 1295455071
source: Specifies whether the entry has already been reported to the tax authorities via system 29 (shipment).
fr_be: Spécifie si l’écriture a déjà été déclarée aux autorités fiscales par l’intermédiaire du régime 29 (expédition).

# PageExtension 2102214877 - Control 673954883 - Property 2879900210
source: System 29 reported
fr_be: Déclaré (Régime 29)

# PageExtension 2102214877 - Control 1260993804 - Property 2879900210
source: Export Parameters
fr_be: Paramètres d’exportation

# PageExtension 2102214877 - Control 470527817 - Property 1295455071
source: Specifies the enterprise or VAT registration number.
fr_be: Spécifie le numéro d’enregistrement à la TVA ou d’entreprise.

# PageExtension 2102214877 - Control 470527817 - Property 2879900210
source: Enterprise No./VAT Reg. No.
fr_be: N° de société/N° enreg. TVA.

# PageExtension 2102214877 - Control 688174918 - Property 1295455071
source: Specifies if you do not have any trade transactions with European Union (EU) countries/regions and want to send an empty declaration.
fr_be: Spécifie si vous n’avez pas de transactions commerciales avec des pays/régions de l’Union européenne (UE) et souhaitez envoyer une déclaration vide.

# PageExtension 2102214877 - Control 688174918 - Property 2879900210
source: Nihil Declaration
fr_be: Déclaration néant

# TableExtension 1604589224 - Field 470527817 - Property 2879900210
source: Enterprise No./VAT Reg. No.
fr_be: N° de société/N° enreg. TVA.

# TableExtension 1604589224 - Field 688174918 - Property 2879900210
source: Nihil Declaration
fr_be: Déclaration néant
