Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ReviewGLEntries/Source/_Exclude_Review_General_Ledger_Entries/Translations/_Exclude_Review_General_Ledger_Entries.*.xlf
Languages: es_mx, sv_se

# Codeunit 3107932718 - NamedType 1448111787
source: Selected G/L Entries for G/L Account %1 %2 were not marked as reviewed because credit and debit do not match and the review policy on the account enforces that
es_mx: Los movimientos de contabilidad seleccionados para la cuenta %1 %2 no se marcaron como revisados porque el haber y el debe no coinciden y la directiva de revisión de la cuenta exige que
sv_se: De valda redovisningstransaktionerna för redovisningskontot %1 %2 har inte markerats som granskade eftersom kredit och debet inte matchar varandra, vilket krävs enligt kontots granskningsprinciper

# Codeunit 3107932718 - NamedType 2635438508
source: G/L Entries for G/L Account %1 %2 were not marked as reviewed since the G/L Account has a No Review Policy
sv_se: Redovisningstransaktionerna för redovisningskontot %1 %2 har inte markerats som granskade eftersom redovisningskontot inte har någon granskningspolicy

# Codeunit 3107932718 - NamedType 4218043748
source: No entries were selected
es_mx: No se seleccionaron movimientos
sv_se: Inga transaktioner har valts

# Enum 3059661478 - EnumValue 1320218767 - Property 2879900210
source: Allow Review and Match Balance
sv_se: Tillåt granska och matcha saldo

# Enum 3059661478 - EnumValue 171085621 - Property 2879900210
source: Allow Review
sv_se: Tillåt granskning

# Enum 3059661478 - EnumValue 3371220206 - Property 2879900210
source: None
sv_se: Inga

# Enum 3177632721 - EnumValue 1320218767 - Property 2879900210
source: Allow Review and Match Balance
es_mx: Permitir saldo de revisión y coincidencia
sv_se: Tillåt granska och matcha saldo

# Enum 3177632721 - EnumValue 171085621 - Property 2879900210
source: Allow Review
es_mx: Permitir revisión
sv_se: Tillåt granskning

# Enum 3177632721 - EnumValue 3371220206 - Property 2879900210
source: None
es_mx: Ninguno
sv_se: Inga

# Page 2247589152 - Action 2079910339 - Property 1064389655
source: About hiding and showing entries
es_mx: Acerca de la ocultación y visualización de movimientos
sv_se: Om att dölja och visa poster

# Page 2247589152 - Action 2079910339 - Property 1295455071
source: Hide reviewed entries, hides all the reviewed entries on the page
es_mx: Ocultar los elementos revisados, oculta todos los movimientos revisados de la página
sv_se: Dölj granskade poster, döljer alla granskade poster på sidan

# Page 2247589152 - Action 2079910339 - Property 247559172
source: You can use the show or hide reviewed entries to toggle which entries are displayed on the table and show all to see both reviewed and unreviewed
es_mx: Puede usar la opción de mostrar u ocultar movimientos revisados para alternar los movimientos que se muestran en la tabla y mostrar todo para ver tanto lo revisado como lo no revisado
sv_se: Med hjälp av Visa eller Dölj granskade poster kan du växla mellan vilka poster som visas i tabellen, och välja Visa alla om du vill visa både granskade och inte granskade poster

# Page 2247589152 - Action 2079910339 - Property 2879900210
source: Hide reviewed entries
es_mx: Ocultar movs. revisados
sv_se: Dölj granskade poster

# Page 2247589152 - Action 2309888678 - Property 1295455071
source: Show all entries, removes the filters set in the view
es_mx: Mostrar todos los movimientos, se eliminan los filtros definidos en la vista
sv_se: Visa alla poster, tar bort filtren som har angetts i vyn

# Page 2247589152 - Action 2309888678 - Property 2879900210
source: Show all entries
es_mx: Muestra todos los movs.
sv_se: Visa alla poster

# Page 2247589152 - Action 2553591649 - Property 1295455071
source: For selected G/L Entries, field Reviewer is set to blank, field Review Status is set to Not Reviewed, field Reviewed On is set to blank, field Review Id is to blank
sv_se: För valda redovisningstransaktioner anges fältet Granskare till tomt, fältet Granskningsstatus anges till Inte granskad, fältet Granskad den anges till tomt och Gransknings-ID är också tomt

# Page 2247589152 - Action 2553591649 - Property 2879900210
source: Set selected as not reviewed
es_mx: Establecer selección como no revisado
sv_se: Ange den valda som inte granskad

# Page 2247589152 - Action 3288081654 - Property 1064389655
source: About review and unreview entries
es_mx: Acerca de movimientos revisados y no revisados
sv_se: Om att granska och ångra granskning av transaktioner

# Page 2247589152 - Action 3288081654 - Property 1295455071
source: For selected G/L Entries, field Reviewer is set to the current user, field Review Status is set to Reviewed, field Reviewed On is set to current date, field Review Id is to a number which all the marked entries share
sv_se: För valda redovisningstransaktioner anges fältet Granskare till den aktuella användaren, fältet Granskningsstatus anges till Granskad, fältet Granskad den anges till dagens datum och Gransknings-ID är ett nummer som är gemensamt för alla markerade transaktioner

# Page 2247589152 - Action 3288081654 - Property 247559172
source: Set selected as reviewed updates the fields related to reviews and marks the entry as reviewed, set selected as not reviewed clears these fields
es_mx: Establecer selección como revisado actualiza los campos relacionados con revisiones y marca el movimiento como revisado, establecer seleccionado como sin revisar borra estos campos
sv_se: Om du väljer Ange markerad granskad uppdateras fälten som är relaterade till granskningar och transaktionen markeras som granskad. Om du väljer Ange markerad som inte granskad avmarkeras dessa fält.

# Page 2247589152 - Action 3288081654 - Property 2879900210
source: Set selected as reviewed
es_mx: Establecer selección como revisado
sv_se: Ange den valda som granskad

# Page 2247589152 - Action 3383493608 - Property 2879900210
source: Entry
es_mx: Movimiento
sv_se: Transaktion

# Page 2247589152 - Action 3473830694 - Property 1295455071
source: Show reviewed entries, hides all the unreviewed entries on the page
es_mx: Mostrar movimientos revisados, oculta todos los movimientos sin revisar de la página
sv_se: Visa granskade poster, döljer alla ej granskade transaktioner på sidan

# Page 2247589152 - Action 3473830694 - Property 2879900210
source: Show reviewed entries
es_mx: Mostrar movs. revisados
sv_se: Visa granskade poster

# Page 2247589152 - Action 4181767958 - Property 2879900210
source: Application
es_mx: Liquidación
sv_se: Koppling

# Page 2247589152 - Control 1267408499 - Property 1295455071
source: Specifies the account no. that will be applied.
es_mx: Especifica el número de cuenta que se aplicará.
sv_se: Anger det kontonummer som ska kopplas.

# Page 2247589152 - Control 1515723681 - Property 1064389655
source: About Review Id?
es_mx: ¿Acerca del id. de revisión?
sv_se: Om gransknings-ID?

# Page 2247589152 - Control 1515723681 - Property 1295455071
source: Specifies the id that represents the review.
es_mx: Especifica el id. que representa la revisión.
sv_se: Anger ID:t som representerar granskningen.

# Page 2247589152 - Control 1515723681 - Property 247559172
source: When one or more entries has been marked as reviewed together, you can see an identifier unique to the entries that were reviewed together
es_mx: Cuando se han marcado uno o dos movimientos como revisados juntos, puede ver un identificador único para los movimientos que se revisaron conjuntamente
sv_se: När en eller flera transaktioner har markerats som granskade tillsammans, visas en identifierare som är unik för de transaktioner som har granskats tillsammans

# Page 2247589152 - Control 1519032111 - Property 1064389655
source: About Reviewer?
es_mx: ¿Acerca del revisor?
sv_se: Om granskaren?

# Page 2247589152 - Control 1519032111 - Property 1295455071
source: Specifies a code for the ID when you set entries as reviewed.
es_mx: Especifica un código para el id. cuando establece movimientos como revisados.
sv_se: Anger en kod för ID:t när du anger transaktionerna som granskade.

# Page 2247589152 - Control 1519032111 - Property 247559172
source: When an entry has been marked as reviewed, you can see the name of that person
es_mx: Cuando un movimiento se ha marcado como revisado, puede ver el nombre de esa persona
sv_se: När en transaktion har markerats som granskad visas personens namn

# Page 2247589152 - Control 2141525479 - Property 1295455071
source: Specifies the accumulated credit amount of all the lines applied to this line.
es_mx: Especifica el importe del haber acumulado de todas las líneas que se aplican a esta.
sv_se: Anger det ackumulerade kreditbeloppet för alla rader som kopplats till den här raden.

# Page 2247589152 - Control 2141525479 - Property 2879900210
source: Credit (LCY)
es_mx: Haber (ML)
sv_se: Kredit (BVA)

# Page 2247589152 - Control 2363328873 - Property 1295455071
source: Specifies the type of document that the G/L entries apply to.
es_mx: Especifica el tipo de documento al que se aplican los movimientos de contabilidad.
sv_se: Anger vilken typ av dokument som redovisningstransaktionerna kopplas till.

# Page 2247589152 - Control 2457185862 - Property 1064389655
source: About Review Policy?
es_mx: ¿Acerca de la directiva de revisión?
sv_se: Om granskningsprincipen?

# Page 2247589152 - Control 2457185862 - Property 1295455071
source: Specifies the review policy for the G/L Account shown in the page caption
es_mx: Especifica la directiva de revisión de la cuenta C/G que se muestra en el título de página
sv_se: Anger granskningsprincipen för redovisningskontot som visas i sidrubriken

# Page 2247589152 - Control 2457185862 - Property 247559172
source: The review policy specifies the rules for which the selected entries must adhere to
es_mx: La directiva de revisión especifica las reglas a las que deben ajustarse los movimientos seleccionados
sv_se: I granskningsprincipen anges reglerna som de valda transaktionerna måste uppfylla

# Page 2247589152 - Control 2457185862 - Property 2879900210
source: Review Policy
es_mx: Revisar directiva
sv_se: Granska princip

# Page 2247589152 - Control 2556136339 - Property 1295455071
source: Specifies the credit amount that will be applied.
es_mx: Especifica el importe del haber que se liquidará.
sv_se: Anger vilket kreditbelopp som ska kopplas.

# Page 2247589152 - Control 2567000513 - Property 1064389655
source: About Reviewed Date?
es_mx: ¿Acerca de la fecha de revisión?
sv_se: Om granskningsdatum?

# Page 2247589152 - Control 2567000513 - Property 1295455071
source: Specifies the time when the ledger entries were reviewed.
es_mx: Especifica la hora a la que se revisaron los movimientos.
sv_se: Anger tidpunkten då transaktionerna granskades.

# Page 2247589152 - Control 2567000513 - Property 247559172
source: When an entry has been marked as reviewed, you can see the date on which it was done
es_mx: Cuando un movimiento se ha marcado como revisado, puede ver la fecha en la que se realizó
sv_se: När en transaktion har markerats som granskad visas datumet när detta gjordes

# Page 2247589152 - Control 25700210 - Property 1064389655
source: About Balance?
es_mx: ¿Acerca del saldo?
sv_se: Om saldo?

# Page 2247589152 - Control 25700210 - Property 1295455071
source: Specifies the accumulated balance of all the lines applied to this line.
es_mx: Especifica el saldo acumulado de todas las líneas que se aplican a esta.
sv_se: Anger det ackumulerade saldot för alla rader som har kopplats till den här raden.

# Page 2247589152 - Control 25700210 - Property 247559172
source: Based on the selected records, the balance displays the sum of debit and credit
es_mx: En función de los registros seleccionados, el saldo muestra la suma del debe y del haber
sv_se: Baserat på de valda posterna anger saldot summan av debet och kredit

# Page 2247589152 - Control 25700210 - Property 2879900210
source: Balance
es_mx: Saldo
sv_se: Saldo

# Page 2247589152 - Control 2796346326 - Property 1295455071
source: Specifies the debit amount that will be applied.
es_mx: Especifica el importe del debe que se liquidará.
sv_se: Anger det debetbelopp som ska kopplas.

# Page 2247589152 - Control 3461834954 - Property 1295455071
source: Specifies additional information about the general ledger entry.
es_mx: Especifica información adicional sobre el movimiento de contabilidad.
sv_se: Anger ytterligare information om redovisningstransaktionen.

# Page 2247589152 - Control 3710982960 - Property 1295455071
source: Specifies the date when the G/L entries were posted.
es_mx: Especifica la fecha en la que se registraron los movimientos de contabilidad.
sv_se: Anger datumet då redovisningstransaktionerna bokfördes.

# Page 2247589152 - Control 3732000533 - Property 1064389655
source: About reviewed?
es_mx: ¿Acerca de la revisión?
sv_se: Om granskad?

# Page 2247589152 - Control 3732000533 - Property 1295455071
source: Specifies if an entry is marked as reviewed.
es_mx: Especifica si un movimiento se marca como revisado.
sv_se: Anger om en transaktion har markerats som granskad.

# Page 2247589152 - Control 3732000533 - Property 247559172
source: In this column you can see which entries have already been marked as reviewed and which has not, you can easily filter on this or use the Hide/Show actions
es_mx: En esta columna puede ver qué movimientos se han marcado ya como revisadas y cuáles no; puede filtrarlos con facilidad o utilizar las acciones de ocultar o mostrar
sv_se: I den här kolumnen kan du se vilka transaktioner som redan har markerats som granskade och vilka som inte har det. Du kan enkelt filtrera utifrån detta eller använda åtgärderna Dölj/Visa.

# Page 2247589152 - Control 486908828 - Property 1295455071
source: Specifies the number of the document that the general ledger entries apply to.
es_mx: Especifica el número del documento al que se aplican los movimientos de contabilidad.
sv_se: Anger numret på dokumentet som redovisningstransaktionerna avser.

# Page 2247589152 - Control 636392376 - Property 1295455071
source: Specifies the amount that will be applied.
es_mx: Especifica el importe que se liquidará.
sv_se: Anger beloppet som ska kopplas.

# Page 2247589152 - Control 84647506 - Property 1295455071
source: Specifies the accumulated debit amount of all the lines applied to this line.
es_mx: Especifica el importe del debe acumulado de todas las líneas que se han aplicado a esta.
sv_se: Anger det ackumulerade debetbeloppet för alla rader som kopplats till den här raden.

# Page 2247589152 - Control 84647506 - Property 2879900210
source: Debit (LCY)
es_mx: Debe (ML)
sv_se: Debet (BVA)

# Page 2247589152 - Control 883711285 - Property 1295455071
source: Specifies the general ledger entry no.
es_mx: Especifica el n.º de movimiento de contabilidad.
sv_se: Anger redovisningens löpnummer

# Page 2293883615 - Control 2272945056 - Property 1295455071
source: Specifies which review implementation the review system uses
es_mx: Especifica la implementación de la revisión que el sistema de revisión usa
sv_se: Anger vilken granskningsimplementering som används i granskningssystemet

# Page 2293883615 - Control 2445482498 - Property 2879900210
source: General
sv_se: Allmänt

# Page 2247589152 - Property 1064389655
source: About Review G/L Entries
es_mx: Acerca de revisar movs. contabilidad
sv_se: Om granskning av redovisningstransaktioner

# Page 2247589152 - Property 247559172
source: Select one or more entries by marking one and marking a second one while holding down either CTRL or SHIFT while marking entries. On this page you manually mark entries as reviewed according to the given review policy, which is specified on the G/L Account. When you review one or more entries, they are given a unique common identifier, the data can be opened in Excel
es_mx: Para seleccionar uno o varios movimientos, marque uno y marque otro a la vez que mantiene pulsada la tecla CTRL o Mayús al marcar los movimientos. En esta página se marcan manualmente los movimientos como revisados de acuerdo con la directiva de revisión especificada, que se especifica en la cuenta de contabilidad general. Al revisar uno o más movimientos, se les asigna un identificador común único y los datos pueden abrirse en Excel
sv_se: Välj en eller flera transaktioner genom att först markera en, och sedan markera den andra samtidigt som du håller ned Ctrl eller Skift när du markerar dem. På den här sidan kan du manuellt markera poster som granskade enligt den angivna granskningsprincipen som anges för redovisningskontot. När du granskar en eller flera poster får de en unik gemensam identifierare, och data kan öppnas i Excel.

# Page 2247589152 - Property 2879900210
source: Review G/L Entries
es_mx: Revisar movs. contabilidad
sv_se: Granska redovisningstransaktioner

# Page 2293883615 - Property 2879900210
source: G/L Entry Review Setup
es_mx: Config. revisar mov. contabilidad
sv_se: Konfiguration av granskning av redovisningstransaktion

# Page 2293883615 - Property 3863440606
source: review,apply,gl entries, review gl
es_mx: revisar,liquidar,movs. contabilidad,revisar contabilidad
sv_se: granska,koppla,redovisningstransaktioner,granska redovisning

# PageExtension 3920593255 - Action 682019436 - Property 1064389655
source: Review Entries
es_mx: Revisar movimientos
sv_se: Granska transaktioner

# PageExtension 3920593255 - Action 682019436 - Property 1295455071
source: Opens a page where you can manually review G/L entries
es_mx: Abre una página en la que se pueden revisar movimientos de contabilidad manualmente.
sv_se: Öppnar en sida där du kan granska redovisningstransaktioner manuellt

# PageExtension 3920593255 - Action 682019436 - Property 247559172
source: Opens a new page where you can manually mark entries as reviewed and open the page in Excel
es_mx: Abre una nueva página en la que puede marcar manualmente los movimientos como revisados y abrir la página en Excel
sv_se: Öppnar en ny sida där du manuellt kan markera poster som granskade och öppna sidan i Excel

# PageExtension 3920593255 - Action 682019436 - Property 2879900210
source: Review Entries
es_mx: Revisar movimientos
sv_se: Granska poster

# PageExtension 4104492989 - Action 682019436 - Property 1064389655
source: Review Entries
es_mx: Revisar movimientos
sv_se: Granska transaktioner

# PageExtension 4104492989 - Action 682019436 - Property 1295455071
source: Opens a page where you can manually review G/L entries
es_mx: Abre una página en la que se pueden revisar movimientos de contabilidad manualmente.
sv_se: Öppnar en sida där du kan granska redovisningstransaktioner manuellt

# PageExtension 4104492989 - Action 682019436 - Property 247559172
source: Opens a new page where you can manually mark entries as reviewed and open the page in Excel
es_mx: Abre una nueva página en la que puede marcar manualmente los movimientos como revisados y abrir la página en Excel
sv_se: Öppnar en ny sida där du manuellt kan markera poster som granskade och öppna sidan i Excel

# PageExtension 4104492989 - Action 682019436 - Property 2879900210
source: Review Entries
es_mx: Revisar movimientos
sv_se: Granska poster

# PageExtension 3191048332 - Control 2457185862 - Property 1295455071
source: Specifies the review policy for this account.
es_mx: Especifica la directiva de revisión para esta cuenta.
sv_se: Anger granskningsprincipen för det här kontot.

# PageExtension 3191048332 - Control 2457185862 - Property 2879900210
source: Review Policy
es_mx: Revisar directiva
sv_se: Granska policy

# Table 2293883615 - Field 1663593181 - Property 2879900210
source: Primary Key
es_mx: Clave principal
sv_se: Primärnyckel

# Table 2293883615 - Field 2789930462 - Property 2879900210
source: G/L Entry Reviewer
es_mx: Revisor mov. contabilidad
sv_se: Granskare av redovisningstransaktioner

# Table 3624135866 - Field 1411740825 - Property 2879900210
source: G/L Entry No.
es_mx: N.º mov. contabilidad
sv_se: Löpnr redovisning

# Table 3624135866 - Field 1699201620 - Property 2879900210
source: Reviewed Identifier
es_mx: Identificador revisado
sv_se: Granskad identifierare

# Table 3624135866 - Field 2188429124 - Property 2879900210
source: Reviewed By
es_mx: Revisado por
sv_se: Granskad av

# Table 2293883615 - Property 2879900210
source: G/L Entry Review Setup
es_mx: Config. revisar mov. contabilidad
sv_se: Konfiguration av granskning av redovisningstransaktion

# Table 3624135866 - Property 2879900210
source: G/L Entry Review Entry
es_mx: Movimiento revisión movimiento contabilidad
sv_se: Granskningstransaktion för redovisningstransaktion

# TableExtension 2120619102 - Field 1699201620 - Property 2879900210
source: Reviewed Identifier
es_mx: Identificador revisado
sv_se: Granskad identifierare

# TableExtension 2120619102 - Field 2188429124 - Property 2879900210
source: Reviewed By
es_mx: Revisado por
sv_se: Granskad av

# TableExtension 2120619102 - Field 2567000513 - Property 2879900210
source: Reviewed Date
es_mx: Fecha de revisión
sv_se: Granskningsdatum

# TableExtension 2120619102 - Field 3732000533 - Property 2879900210
source: Reviewed
es_mx: Revisado
sv_se: Granskad

# TableExtension 3177632721 - Field 2457185862 - Property 2879900210
source: Review Policy
es_mx: Revisar directiva
sv_se: Granska policy

# Codeunit 3107932718 - NamedType 2635438508
source: G/L Entries for G/L Account %1 %2 were not marked as reviewed since the G/L Account has Review Policy None
es_mx: Los movimientos de contabilidad para la cuenta %1 %2 no se marcaron como revisados, ya que la cuenta no tiene ninguna directiva de revisión

# Page 2247589152 - Action 2553591649 - Property 1295455071
source: This action can only be selected when the G/L Account's Review Policy is either "Review Allowed or "Review Allowed and Match Balance". For selected G/L Entries, field Reviewer is set to blank, field Review Status is set to Not Reviewed, field Reviewed On is set to blank, field Review Id is to blank
es_mx: Esta acción solo se puede seleccionar cuando la directiva de revisión de la cuenta sea "Revisión permitida o" Revisión permitida y saldo de coincidencia". Para los movimientos de contabilidad seleccionados, el campo Revisor está establecido en blanco, el campo Estado de revisión está establecido en No revisado, el campo Revisado el está establecido en blanco y el campo Id. de revisión está establecido en blanco

# Page 2247589152 - Action 3288081654 - Property 1295455071
source: This action can only be selected when the G/L Account's Review Policy is either "Review Allowed or "Review Allowed and Match Balance". For selected G/L Entries, field Reviewer is set to the current user, field Review Status is set to Reviewed, field Reviewed On is set to current date, field Review Id is to a number which all the marked entries share
es_mx: Esta acción solo se puede seleccionar cuando la directiva de revisión de la cuenta sea "Revisión permitida" o "Revisión permitida y saldo de coincidencia". Para los movimientos de contabilidad seleccionados, el campo Revisor está establecido en el usuario actual, el campo Estado de revisión está establecido en Revisado, el campo Revisado el está establecido en la fecha actual y el campo Id. de revisión está establecido en un número que todos los movimientos marcados comparten
