Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: IntrastatFI/Source/Intrastat FI/Translations/Intrastat FI.*.xlf
Languages: fi_fi

# PageExtension 4145919157 - Control 845689769 - Property 1295455071
source: Specifies if the batch contains a reported receipt and cannot be reported again.
fi_fi: Määrittää, sisältääkö erä raportoidun vastaanoton, jota ei voi raportoida uudestaan.

# PageExtension 4145919157 - Control 673954883 - Property 1295455071
source: Specifies if the batch contains a reported shipment and cannot be reported again.
fi_fi: Määrittää, sisältääkö erä raportoidun toimituksen, jota ei voi raportoida uudestaan.

# PageExtension 3051551184 - Control 1295996035 - Property 2879900210
source: File Setup
fi_fi: Tiedoston määritys

# PageExtension 3051551184 - Control 3840577876 - Property 1295455071
source: Specifies a company serial number for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen yrityksen sarjanumeron.

# PageExtension 3051551184 - Control 2724046170 - Property 1295455071
source: Specifies a custom code for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen mukautetun koodin.

# PageExtension 3051551184 - Control 2022107547 - Property 1295455071
source: Specifies a file number for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen tiedostonumeron.

# PageExtension 3051551184 - Control 36454863 - Property 1295455071
source: Specifies a last transfer date for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen viimeisen siirtopäivän.

# PageExtension 105363169 - Control 1295996035 - Property 2879900210
source: File Setup
fi_fi: Tiedoston määritys

# PageExtension 105363169 - Control 3840577876 - Property 1295455071
source: Specifies a company serial number for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen yrityksen sarjanumeron.

# PageExtension 105363169 - Control 2724046170 - Property 1295455071
source: Specifies a custom code for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen mukautetun koodin.

# PageExtension 105363169 - Control 2022107547 - Property 1295455071
source: Specifies a file number for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen tiedostonumeron.

# PageExtension 105363169 - Control 36454863 - Property 1295455071
source: Specifies a last transfer date for the Intrastat file setup information.
fi_fi: Määrittää Intrastat-tiedoston määritystietojen viimeisen siirtopäivän.

# TableExtension 3051551184 - Field 3840577876 - Property 2879900210
source: Company Serial No.
fi_fi: Yrityksen sarjanro

# TableExtension 3051551184 - Field 2724046170 - Property 2879900210
source: Custom Code
fi_fi: Tullikoodi

# TableExtension 3051551184 - Field 2022107547 - Property 2879900210
source: File No.
fi_fi: Tiedostonro

# TableExtension 3051551184 - Field 36454863 - Property 2879900210
source: Last Transfer Date
fi_fi: Viimeisin siirtopäivämäärä
