Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: IntrastatIT/Source/Intrastat IT/Translations/Intrastat IT.*.xlf
Languages: it_it

# Codeunit 2032357342 - NamedType 3174602886
source: You've already submitted the report for this period.\Do you want to continue?
it_it: Il report per questo periodo è già stato inviato.\Continuare?

# PageExtension 3557117963 - Control 1260993804 - Property 2879900210
source: Export Parameters
it_it: Parametri esportazione

# PageExtension 3557117963 - Control 177988301 - Property 1295455071
source: Specifies the corrected report.
it_it: Specifica il report corretto.

# PageExtension 3557117963 - Control 1938232404 - Property 1295455071
source: Specifies if the Intrastat report has an adjusting entry.
it_it: Specifica se il report Intrastat include un movimento di rettifica.

# PageExtension 3557117963 - Control 4278041888 - Property 1295455071
source: Specifies the floppy disk number if you are creating a reporting disk.
it_it: Specifica il numero di disco floppy, se si sta creando un disco per i report.

# PageExtension 3557117963 - Control 4075760079 - Property 1295455071
source: Specifies if you want to include intra-community entries from drop shipment documents to Intrastat Report.
it_it: Specifica se si desidera includere nel report Intrastat i movimenti intracomunitari dei documenti di spedizione diretta.

# PageExtension 3557117963 - Control 995423621 - Property 1295455071
source: Specifies the periodicity for the Intrastat reporting.
it_it: Specifica la periodicità dei report Intrastat.

# PageExtension 3557117963 - Control 1878130204 - Property 1295455071
source: Specifies the type of item ledger entries to be included.
it_it: Specifica il tipo di movimenti contabili degli articoli da includere.

# PageExtension 3686748042 - Control 309849574 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for purchase correction monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto rettifica.

# PageExtension 3686748042 - Control 2860636042 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for purchase correction quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto rettifica.

# PageExtension 3686748042 - Control 371135347 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for sales correction monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile vendita rettifica.

# PageExtension 3686748042 - Control 1308710535 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for sales correction quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita rettifica.

# PageExtension 3686748042 - Control 388808001 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal purchase monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto normale.

# PageExtension 3686748042 - Control 2132988829 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal purchase quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto normale.

# PageExtension 3686748042 - Control 3537148784 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal sale monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 3686748042 - Control 2599573596 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal sale quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 3686748042 - Control 1732505180 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for purchase correction monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto rettifica.

# PageExtension 3686748042 - Control 2670080368 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for purchase correction quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto rettifica.

# PageExtension 3686748042 - Control 1789798605 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for sales correction monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile vendita rettifica.

# PageExtension 3686748042 - Control 1114162513 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for sales correction quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita rettifica.

# PageExtension 3686748042 - Control 1056188391 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal purchase monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto normale.

# PageExtension 3686748042 - Control 118613203 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal purchase quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto normale.

# PageExtension 3686748042 - Control 2063447354 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal sale monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile vendita normale.

# PageExtension 3686748042 - Control 2739083446 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal sale quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 4148637079 - Control 309849574 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for purchase correction monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto rettifica.

# PageExtension 4148637079 - Control 2860636042 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for purchase correction quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto rettifica.

# PageExtension 4148637079 - Control 371135347 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for sales correction monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile vendita rettifica.

# PageExtension 4148637079 - Control 1308710535 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for sales correction quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita rettifica.

# PageExtension 4148637079 - Control 388808001 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal purchase monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto normale.

# PageExtension 4148637079 - Control 2132988829 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal purchase quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto normale.

# PageExtension 4148637079 - Control 3537148784 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal sale monthly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 4148637079 - Control 2599573596 - Property 1295455071
source: Specifies the data exchange definition code to generate the intrastat file for normal sale quarterly reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 4148637079 - Control 1732505180 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for purchase correction monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto rettifica.

# PageExtension 4148637079 - Control 2670080368 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for purchase correction quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto rettifica.

# PageExtension 4148637079 - Control 1789798605 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for sales correction monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile vendita rettifica.

# PageExtension 4148637079 - Control 1114162513 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for sales correction quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita rettifica.

# PageExtension 4148637079 - Control 1056188391 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal purchase monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile acquisto normale.

# PageExtension 4148637079 - Control 118613203 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal purchase quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale acquisto normale.

# PageExtension 4148637079 - Control 2063447354 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal sale monthly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report mensile vendita normale.

# PageExtension 4148637079 - Control 2739083446 - Property 1295455071
source: Specifies the data exchange definition name to generate the intrastat file for normal sale quarterly reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file Intrastat per il report trimestrale vendita normale.

# PageExtension 3123492469 - Control 2219280670 - Property 1295455071
source: Specifies if the document is EU 3-Party Trade.
it_it: Specifica se il documento è una triangolazione intracomunitaria.

# PageExtension 3123492469 - Control 1683004106 - Property 1295455071
source: Specifies the reference period.
it_it: Specifica il periodo di riferimento.

# PageExtension 3123492469 - Control 2888037961 - Property 1295455071
source: Specifies the Company's or representative's VAT Number.
it_it: Specifica il numero di partita IVA della società o del rappresentante.

# PageExtension 3123492469 - Control 1879772105 - Property 1295455071
source: Specifies the document number of the corrected Intrastat Report.
it_it: Specifica il numero di documento del report Intrastat corretto.

# PageExtension 3123492469 - Control 2687606736 - Property 1295455071
source: Specifies the number of the corrected Intrastat report that is associated with the Intrastat Report line.
it_it: Specifica il numero del report Intrastat corretto associato alla riga report Intrastat.

# PageExtension 3123492469 - Control 4278041888 - Property 1295455071
source: Specifies the floppy disk number if you are creating a reporting disk.
it_it: Specifica il numero di disco floppy, se si sta creando un disco per i report.

# PageExtension 3123492469 - Control 1663794414 - Property 1295455071
source: Specifies the group code that corresponds with the Intrastat Report.
it_it: Specifica il codice del gruppo corrispondente al report Intrastat.

# PageExtension 3123492469 - Control 4198939294 - Property 1295455071
source: Specifies the currency code that is associated with the Intrastat Report line.
it_it: Specifica il codice valuta associato alla riga report Intrastat.

# PageExtension 3123492469 - Control 3024871146 - Property 1295455071
source: Specifies the amount in the currency of the source of the transaction.
it_it: Specifica l'importo nella valuta dell'origine della transazione.

# TableExtension 196081802 - NamedType 1601095965
source: There is no %1 with in the filter.\\Filters: %2
it_it: Nessun %1 nel filtro.\\Filtri: %2

# TableExtension 196081802 - NamedType 1961374095
source: Please check the quarter number.
it_it: Verificare il numero del trimestre.

# TableExtension 196081802 - NamedType 2734741858
source: %1 must be 4 characters, for example, 9402 for the second quarter, 1994.
it_it: %1 deve essere di 4 caratteri, ad esempio 9402 per il secondo trimestre 1994.

# TableExtension 196081802 - Field 177988301 - Property 2879900210
source: Corrected Intrastat Report No.
it_it: Nr. report Intrastat corretto

# TableExtension 196081802 - Field 4075760079 - Property 2879900210
source: Include Intra-Community Entries
it_it: Includi movimenti intracomunitari

# TableExtension 1320992665 - Field 2888037961 - Property 2879900210
source: Company/Representative VAT No.
it_it: Partita IVA società/rappresentante

# TableExtension 1320992665 - Field 2219280670 - Property 2879900210
source: EU 3d-Party Trade
it_it: Triangolazione intracomunitaria

# TableExtension 1320992665 - Field 4278041888 - Property 2879900210
source: File Disk No.
it_it: Nr. disco file

# TableExtension 3686748042 - Field 309849574 - Property 2879900210
source: Data Exch. Def. Corrective Purchase Monthly Code
it_it: Codice acquisto mensile rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 2860636042 - Property 2879900210
source: Data Exch. Def. Corrective Purchase Quarterly Code
it_it: Codice acquisto trimestrale rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 371135347 - Property 2879900210
source: Data Exch. Def. Corrective Sale Monthly Code
it_it: Codice vendita mensile rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 1308710535 - Property 2879900210
source: Data Exch. Def. Corrective Sale Quarterly Code
it_it: Codice vendita trimestrale rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 388808001 - Property 2879900210
source: Data Exch. Def. Normal Purchase Monthly Code
it_it: Codice acquisto mensile normale definizione di scambio dati

# TableExtension 3686748042 - Field 2132988829 - Property 2879900210
source: Data Exch. Def. Normal Purchase Quarterly Code
it_it: Codice acquisto trimestrale normale definizione di scambio dati

# TableExtension 3686748042 - Field 3537148784 - Property 2879900210
source: Data Exch. Def. Normal Sale Monthly Code
it_it: Codice vendita mensile normale definizione di scambio dati

# TableExtension 3686748042 - Field 2599573596 - Property 2879900210
source: Data Exch. Def. Normal Sale Quarterly Code
it_it: Codice vendita trimestrale normale definizione di scambio dati

# TableExtension 3686748042 - Field 1732505180 - Property 2879900210
source: Data Exch. Def. Corrective Purchase Monthly Name
it_it: Nome acquisto mensile rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 2670080368 - Property 2879900210
source: Data Exch. Def. Corrective Purchase Quarterly Name
it_it: Nome acquisto trimestrale rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 1789798605 - Property 2879900210
source: Data Exch. Def. Corrective Sale Monthly Name
it_it: Nome vendita mensile rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 1114162513 - Property 2879900210
source: Data Exch. Def. Corrective Sale Quarterly Name
it_it: Nome vendita trimestrale rettifica definizione di scambio dati

# TableExtension 3686748042 - Field 1056188391 - Property 2879900210
source: Data Exch. Def. Normal Purchase Monthly Name
it_it: Nome acquisto mensile normale definizione di scambio dati

# TableExtension 3686748042 - Field 118613203 - Property 2879900210
source: Data Exch. Def. Normal Purchase Quarterly Name
it_it: Nome acquisto trimestrale normale definizione di scambio dati

# TableExtension 3686748042 - Field 2063447354 - Property 2879900210
source: Data Exch. Def. Normal Sale Monthly Name
it_it: Nome vendita mensile normale definizione di scambio dati

# TableExtension 3686748042 - Field 2739083446 - Property 2879900210
source: Data Exch. Def. Normal Sale Quarterly Name
it_it: Nome vendita trimestrale normale definizione di scambio dati
