Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Transactions and Receipts Storage/Source/Transactions and Receipts Storage/Translations/Transactions and Receipts Storage.*.xlf
Languages: da_dk

# Table 2897050444 - Property 2879900210
source: Transact. Storage Export State
da_dk: Transaktionens lagringseksportstatus

# Table 2897050444 - Field 1535163113 - Property 2879900210
source: First Run Date
da_dk: Dato for første kørsel

# Table 2897050444 - Field 1305108416 - Property 2879900210
source: Number Of Attempts
da_dk: Antal forsøg

# Table 2897050444 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle

# Table 1417909771 - Property 2879900210
source: Transact. Storage Table Entry
da_dk: Transaktionens lagertabelpost

# Table 1417909771 - Field 2520274893 - Property 2879900210
source: Blob Name in ABS
da_dk: BLOB-navn i ABS

# Table 1417909771 - Field 1251516442 - Property 2879900210
source: Exported To ABS
da_dk: Eksporteret til ABS

# Table 1417909771 - Field 236300178 - Property 2879900210
source: Filter Record To DT
da_dk: Filtrer post til Dato/klokkeslæt

# Table 1417909771 - Field 1018747870 - Property 2879900210
source: Last Handled Date/Time
da_dk: Dato/klokkeslæt for sidste håndtering

# Table 1417909771 - Field 3835347471 - Property 2879900210
source: No. Of Records Exported
da_dk: Antal udlæste records

# Table 1417909771 - Field 3293866154 - Property 2879900210
source: Record Filters
da_dk: Recordfiltre

# Table 1417909771 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id

# Table 1417909771 - Field 3808951907 - Property 2879900210
source: Table Name
da_dk: Tabelnavn

# Table 907566166 - Property 2879900210
source: Transact. Storage Task Entry
da_dk: Transaktionens lagertabelpost

# Table 907566166 - Field 155029819 - Property 2879900210
source: Ending Date/Time
da_dk: Slutdato/tidspunkt

# Table 907566166 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 907566166 - Field 3446276168 - Property 2879900210
source: Error Call Stack
da_dk: Fejlkaldstak

# Table 907566166 - Field 2852966117 - Property 2879900210
source: Error Message
da_dk: Fejlmeddelelse

# Table 907566166 - Field 2419310255 - Property 2879900210
source: Is First Attempt
da_dk: Er første forsøg

# Table 907566166 - Field 158851985 - Property 2879900210
source: Scheduled Date/Time
da_dk: Planlagt dato/klokkeslæt

# Table 907566166 - Field 2625429122 - Property 2879900210
source: Starting Date/Time
da_dk: Startdato/tidspunkt

# Table 907566166 - Field 3958072724 - Property 2879900210
source: Task ID
da_dk: Opgave-id

# Table 3640406638 - Property 2879900210
source: Transaction Storage Setup
da_dk: Opsætning af transaktionslager

# Table 3640406638 - Field 1678404368 - Property 2879900210
source: Earliest Start Time
da_dk: Tidligste starttidspunkt

# Table 3640406638 - Field 2387730797 - Property 2879900210
source: Max. Number of Hours
da_dk: Maks. antal timer

# Table 3640406638 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle

# Codeunit 2456569169 - NamedType 1415679075
source: A time deadline of %1 hours for the export has been exceeded. The export has been stopped.
da_dk: En frist på %1 timer for udlæsningen er overskredet. Udlæsningen er stoppet.

# Codeunit 3427217473 - NamedType 2674365958
source: Export of the table %1 %2
da_dk: Udlæsning af tabellen %1 %2

# Codeunit 3427217473 - NamedType 1202951203
source: %1 records collected from the table %2
da_dk: %1 records, der indsamles fra tabellen %2

# Page 3640406638 - Property 2879900210
source: Transaction Storage Setup
da_dk: Opsætning af transaktionslager

# Page 3640406638 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 3640406638 - Control 1678404368 - Property 1295455071
source: Specifies the earliest time when the background job must be run.
da_dk: Angiver den tidligste dato og det tidligste klokkeslæt for, hvornår baggrundssagen skal køres.

# Page 3640406638 - Control 2387730797 - Property 1295455071
source: Specifies the maximum number of hours for the scheduled task to be executed. The specified value must not be less than 3 hours.
da_dk: Angiver det maksimale antal timer for den planlagte opgave, der skal udføres. Den angivne værdi må ikke være mindre end 3 timer.
