Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 3036080760 - Control 2413402647 - Property 1295455071
source: Specifies the recurring frequency.
da_dk: Angiver gentagelseshyppigheden.
de_at: Gibt die Wiederholungsrate an.
fi_fi: Määrittää toistumistiheyden.
fr_fr: Spécifie la périodicité d’abonnement.
it_ch: Specifica la frequenza periodica.
nl_be: Hiermee wordt de periodieke frequentie opgegeven.
ru_ru: Определяет частоту повторения.

# Page 3036080760 - Control 2083699650 - Property 1295455071
source: Specifies the recurring method.
da_dk: Angiver gentagelsesmetoden.
de_at: Gibt die wiederkehrende Methode an.
fi_fi: Määrittää toistumistavan.
fr_fr: Spécifie le mode abonnement.
it_ch: Specifica il metodo periodico.
nl_be: Hiermee wordt de periodieke methode opgegeven.
ru_ru: Определяет метод повторения.

# Page 3036080760 - Control 2247850105 - Property 1295455071
source: Specifies the responsibility center of the journal line.
da_dk: Angiver ansvarscentret for kladdelinjen.
de_at: Gibt die Zuständigkeitseinheit der Buchungsblattzeile an.
fi_fi: Määrittää päiväkirjarivin vastuupaikan.
fr_fr: Spécifie le centre de gestion de la ligne feuille.
it_ch: Specifica il centro di responsabilità della riga di registrazione.
nl_be: Hiermee wordt de divisie opgegeven van de dagboekregel.
ru_ru: Определяет центр ответственности в строке журнала.

# Page 3036080760 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 1, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 1 an (einer der zwei globalen Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 1 koodin, joka on toinen Pääkirjanpidon asetukset -ikkunassa määritettävistä yleisen dimension koodeista.
fr_fr: Spécifie le code du raccourci Axe 1 qui est l'un des codes d'axe principal que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 1, uno dei due codici di dimensione globale definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van Shortcutdimensie 1. Dat is een van de twee globale dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 3036080760 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 2, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 2 an (einer der zwei globalen Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 2 koodin, joka on toinen Pääkirjanpidon asetukset -ikkunassa määritettävistä yleisen dimension koodeista.
fr_fr: Spécifie le code du raccourci Axe 2 qui est l'un des codes d'axe principal que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 2, uno dei due codici di dimensione globale definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van Shortcutdimensie 2. Dat is een van de twee globale dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 3036080760 - Control 2466161546 - Property 1295455071
source: Specifies the code for Shortcut Dimension 3.
da_dk: Angiver koden for Genvejsdimension 3.
de_at: Gibt den Code für die Shortcutdimension 3 an.
fi_fi: Määrittää pikadimension 3 koodin.
fr_fr: Spécifie le code pour Raccourci axe 3.
it_ch: Specifica il codice per il collegamento dimensione 3.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 3.
ru_ru: Определяет код ярлыка измерения 3.

# Page 3036080760 - Control 3103858163 - Property 1295455071
source: Specifies the code for Shortcut Dimension 4.
da_dk: Angiver koden for Genvejsdimension 4.
de_at: Gibt den Code für die Shortcutdimension 4 an.
fi_fi: Määrittää pikadimension 4 koodin.
fr_fr: Spécifie le code pour Raccourci axe 4.
it_ch: Specifica il codice per il collegamento dimensione 4.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 4.
ru_ru: Определяет код ярлыка измерения 4.

# Page 3036080760 - Control 3741554780 - Property 1295455071
source: Specifies the code for Shortcut Dimension 5.
da_dk: Angiver koden for Genvejsdimension 5.
de_at: Gibt den Code für die Shortcutdimension 5 an.
fi_fi: Määrittää pikadimension 5 koodin.
fr_fr: Spécifie le code pour Raccourci axe 5.
it_ch: Specifica il codice per il collegamento dimensione 5.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 5.
ru_ru: Определяет код ярлыка измерения 5.

# Page 3036080760 - Control 84284101 - Property 1295455071
source: Specifies the code for Shortcut Dimension 6.
da_dk: Angiver koden for Genvejsdimension 6.
de_at: Gibt den Code für die Shortcutdimension 6 an.
fi_fi: Määrittää pikadimension 6 koodin.
fr_fr: Spécifie le code pour Raccourci axe 6.
it_ch: Specifica il codice per il collegamento dimensione 6.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 6.
ru_ru: Определяет код ярлыка измерения 6.

# Page 3036080760 - Control 721980718 - Property 1295455071
source: Specifies the code for Shortcut Dimension 7.
da_dk: Angiver koden for Genvejsdimension 7.
de_at: Gibt den Code für die Shortcutdimension 7 an.
fi_fi: Määrittää pikadimension 7 koodin.
fr_fr: Spécifie le code pour Raccourci axe 7.
it_ch: Specifica il codice per il collegamento dimensione 7.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 7.
ru_ru: Определяет код ярлыка измерения 7.

# Page 3036080760 - Control 1359677335 - Property 1295455071
source: Specifies the code for Shortcut Dimension 8.
da_dk: Angiver koden for Genvejsdimension 8.
de_at: Gibt den Code für die Shortcutdimension 8 an.
fi_fi: Määrittää pikadimension 8 koodin.
fr_fr: Spécifie le code pour Raccourci axe 8.
it_ch: Specifica il codice per il collegamento dimensione 8.
nl_be: Hiermee wordt de code opgegeven voor shortcutdimensie 8.
ru_ru: Определяет код ярлыка измерения 8.

# Page 3036080760 - Control 2720485332 - Property 1295455071
source: Specifies the source code of the journal line.
da_dk: Angiver kildesporet for kladdenavnet.
de_at: Gibt den Herkunftscode für die Buchungsblattzeile an.
fi_fi: Määrittää päiväkirjarivin lähdekoodin.
fr_fr: Spécifie le code journal de la ligne feuille.
it_ch: Specifica il codice origine del batch registrazioni.
nl_be: Hiermee wordt de broncode opgegeven van de dagboekregel.
ru_ru: Определяет код источника строки журнала.

# Page 3036080760 - Control 3658838816 - Property 1295455071
source: Specifies the sustainability account category.
da_dk: Angiver kategorien for bæredygtighedskontoen.
de_at: Gibt die Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan.
fr_fr: Spécifie la catégorie du compte de durabilité.
it_ch: Specifica la categoria del conto di sostenibilità.
nl_be: Hiermee wordt de categorie van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет категорию счета экологического учета.

# Page 3036080760 - Control 705340069 - Property 1295455071
source: Specifies the sustainability account name.
da_dk: Angiver navnet på bæredygtighedskontoen.
de_at: Gibt den Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin nimen.
fr_fr: Spécifie le nom du compte de durabilité.
it_ch: Specifica il nome del conto di sostenibilità.
nl_be: Hiermee wordt de naam van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет название счета экологического учета.

# Page 3036080760 - Control 273048085 - Property 1295455071
source: Specifies the sustainability account number.
da_dk: Angiver bæredygtighedskontonummeret.
de_at: Gibt die Nummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin numeron.
fr_fr: Spécifie le numéro du compte de durabilité.
it_ch: Specifica il numero del conto di sostenibilità.
nl_be: Hiermee wordt het nummer van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет номер счета экологического учета.

# Page 3036080760 - Control 3107382836 - Property 1295455071
source: Specifies the sustainability account subcategory.
da_dk: Angiver underkategorien for bæredygtighedskontoen.
de_at: Gibt die Unterkategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin aliluokan.
fr_fr: Spécifie la sous-catégorie du compte de durabilité.
it_ch: Specifica la sottocategoria del conto di sostenibilità.
nl_be: Hiermee wordt de subcategorie van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет подкатегорию счета экологического учета.

# Page 3036080760 - Control 2471410948 - Property 1295455071
source: Specifies the time factor of the journal line.
da_dk: Angiver tidsfaktoren for kladdelinjen.
de_at: Gibt den Zeitfaktor der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin aikakertoimen.
fr_fr: Spécifie le facteur temps de la ligne feuille.
it_ch: Specifica il fattore temporale nella riga di registrazione.
nl_be: Hiermee wordt de tijdsfactor van de dagboekregel opgegeven.
ru_ru: Определяет временной коэффициент в строке журнала.

# Page 3036080760 - Control 1920046521 - Property 1295455071
source: Specifies the unit of measure of the journal line.
da_dk: Angiver enheden for kladdelinjen.
de_at: Gibt die Maßeinheit der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin mittayksikön.
fr_fr: Spécifie l’unité de la ligne feuille.
it_ch: Specifica l'unità di misura della riga di registrazione.
nl_be: Hiermee wordt de maateenheid van de dagboekregel opgegeven.
ru_ru: Определяет единицу измерения в строке журнала.

# Page 3036080760 - Action 1735507514 - Property 2879900210
source: Line
da_dk: Linje
de_at: Zeile
fi_fi: Rivi
fr_fr: Ligne
it_ch: Riga
nl_be: Regel
ru_ru: Строка

# Page 3036080760 - Action 1267408499 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 3036080760 - Action 4125097576 - Property 1295455071
source: View or change detailed information about the record on the document or journal line.
da_dk: Vis eller rediger detaljerede oplysninger om den pågældende record på bilaget eller kladdelinjen.
de_at: Zeigt detaillierte Informationen über den in der Belegzeile oder Buchungsblattzeile befindlichen Datensatz an oder ändert diese.
fi_fi: Tarkastele tai muuta asiakirja- tai päiväkirjarivin tietueen yksityiskohtaisia tietoja.
fr_fr: Afficher ou modifier les informations détaillées sur l'enregistrement sur le document ou la ligne feuille.
it_ch: Visualizzare o modificare informazioni dettagliate sul record nella riga di registrazione o del documento.
nl_be: Gedetailleerde informatie weergeven of wijzigen over de record voor de document- of dagboekregel.
ru_ru: Просмотр или изменение подробных сведений о записи в документе или строке журнала.

# Page 3036080760 - Action 4125097576 - Property 2879900210
source: Card
da_dk: Kort
de_at: Karte
fi_fi: Kortti
fr_fr: Fiche
it_ch: Scheda
nl_be: Kaart
ru_ru: Карточка

# Page 3036080760 - Action 1940178401 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
da_dk: Vis historikken over transaktioner, der er bogført for den valgte record.
de_at: Zeigt die Historie der Transaktionen an, die für den ausgewählten Datensatz gebucht wurden.
fi_fi: Näytä valitulle tietueelle kirjattujen tapahtumien historia.
fr_fr: Affichez l’historique des transactions qui ont été validées pour l’enregistrement sélectionné.
it_ch: Visualizzare la cronologia delle transazioni registrate per il record selezionato.
nl_be: De historiek weergeven van transacties die zijn geboekt voor het geselecteerde rapport.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 3036080760 - Action 1940178401 - Property 2879900210
source: Ledger Entries
da_dk: Finansposter
de_at: Posten
fi_fi: Kirjanpitotapahtumat
fr_fr: Écritures comptables
it_ch: Movimenti contabili
nl_be: Posten
ru_ru: Операции книги

# Page 3036080760 - Action 3794767609 - Property 1295455071
source: Collect custom amount from general ledger entries.
da_dk: Opkræv brugerbeløb fra finansposter.
de_at: Erfassen Sie benutzerdefinierte Beträge aus Sachposten.
fi_fi: Kerää mukautettu summa pääkirjanpidon tapahtumista.
fr_fr: Collectez le montant personnalisé à partir des écritures comptables.
it_ch: Raccoglie l'importo personalizzato dai movimenti C/G.
nl_be: Aangepast bedrag van grootboekposten innen.
ru_ru: Сбор произвольной величины из операций главной книги.

# Page 3036080760 - Action 3794767609 - Property 2879900210
source: Collect Amount from G/L Entries
da_dk: Opkræv beløb fra finansposter
de_at: Betrag aus Sachposten erfassen
fi_fi: Kerää summa KP-tapahtumista
fr_fr: Collecter le montant des écritures comptables
it_ch: Raccogli importo da movimenti C/G
nl_be: Bedrag van grootboekposten innen
ru_ru: Собрать величину из операций ГК

# Page 3036080760 - Action 881177948 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to the journal and analyze transaction history.
da_dk: Få vist eller rediger dimensioner som f.eks. område, projekt eller afdeling, som du kan tildele til kladden og analysere transaktionshistorikken.
de_at: Zeigt Dimensionen an oder bearbeitet sie, wie etwa Bereich, Projekt oder Abteilung, die Sie dem Buch.-Blatt zuweisen können, um den Transaktionsverlauf zu analysieren.
fi_fi: Näytä dimensiot, kuten alue, projekti tai osasto, tai muokkaa niitä. Dimensioita voi määrittää päiväkirjalle ja tapahtumahistorian analyysia varten.
fr_fr: Affichez ou modifiez les axes analytiques, tels que la zone, le projet ou le département que vous pouvez affecter aux feuilles et analysez l’historique des transactions.
it_ch: Visualizzare o modificare le dimensioni, ad esempio l'area, il progetto o il reparto, che è possibile assegnare alle righe di registrazione e analizzare lo storico delle transazioni.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u aan het dagboek kunt toewijzen, en transactiegeschiedenis analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать строкам журнала для анализа истории транзакций.

# Page 3036080760 - Action 881177948 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 3036080760 - Action 2282416948 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
da_dk: Færdiggør bilaget eller kladden ved at bogføre beløb og antal på de relaterede konti i regnskaberne.
de_at: Schließt den Beleg oder das Buch.-Blatt durch Buchen der Beträge und Mengen auf die entsprechenden Konten in den Firmenbüchern ab.
fi_fi: Viimeistele asiakirja tai päiväkirja kirjaamalla summat ja määrät yrityskirjojen vastaaville tileille.
fr_fr: Finalisez le document ou la feuille en validant les montants et les quantités sur les comptes concernés dans la comptabilité de la société.
it_ch: Finalizzare il documento o la registrazione annotando gli importi e le quantità nei relativi conti nei libri societari.
nl_be: Het document of dagboek afronden door de bedragen en aantallen te boeken naar de gerelateerde rekeningen in de boeken van uw bedrijf.
ru_ru: Завершение подготовки документа или журнала путем учета сумм и количеств на соответствующих счетах в книгах организации.

# Page 3036080760 - Action 2282416948 - Property 2879900210
source: Post
de_at: Buchen
fi_fi: Kirjaa
fr_fr: Valider
it_ch: Registra
nl_be: Boeken
ru_ru: Учет

# Page 3036080760 - Action 2986646893 - Property 1295455071
source: Recalculate the emission of the journal line.
da_dk: Beregn udledningen igen for kladdelinjen.
de_at: Berechnet die Emission der Buchungsblattzeile neu.
fi_fi: Laske uudelleen päiväkirjarivin päästö.
fr_fr: Recalcule l’émission de la ligne feuille.
it_ch: Ricalcola le emissioni della riga di registrazione.
nl_be: Hiermee wordt de uitstoot van de dagboekregel herberekend.
ru_ru: Пересчет выбросов в строке журнала.

# Page 3036080760 - Action 2986646893 - Property 2879900210
source: Recalculate
da_dk: Beregn igen
de_at: Neu berechnen
fi_fi: Laske uudelleen
fr_fr: Recalculer
it_ch: Ricalcola
nl_be: Herberekenen
ru_ru: Пересчитать

# Page 3036080760 - Action 3306084698 - Property 2879900210
source: Line
da_dk: Linje
de_at: Zeile
fi_fi: Rivi
fr_fr: Ligne
it_ch: Riga
nl_be: Regel
ru_ru: Строка

# Enum 1592940103 - Property 2879900210
source: Sustainability Journal Recurring Method
da_dk: Gentagelsesmetode for bæredygtighedskladde
de_at: Wiederkehrende Nachhaltigkeits-Buch.-Blattmethode
fi_fi: Vastuullisuuspäiväkirjan toistumistapa
fr_fr: Mode abonnement feuille durabilité
it_ch: Metodo periodico registrazioni sostenibilità
nl_be: Periodieke methode van duurzaamheidsdagboek
ru_ru: Метод повторения журнала экологического учета

# Enum 1592940103 - EnumValue 3757003772 - Property 2879900210
source: F Fixed
da_dk: F Fast
de_at: F Fest
fi_fi: K Kiinteä
fr_fr: F Fixe
it_ch: C Costante
nl_be: V Vast
ru_ru: F - фикс.

# Enum 1592940103 - EnumValue 3937054524 - Property 2879900210
source: V Variable
da_dk: V Variabel
de_at: V Variabel
fi_fi: M Muuttuja
it_ch: V Variabile
nl_be: V Variabel
ru_ru: V - перем.

# Enum 2373364143 - Property 2879900210
source: Sustainability Journal Document Type
da_dk: Dokumenttype for bæredygtighedskladde
de_at: Belegtyp für das wiederkehrende Nachhaltigkeits-Buch.-Blatt
fi_fi: Vastuullisuuspäiväkirjan asiakirjatyyppi
fr_fr: Type de document feuille durabilité
it_ch: Tipo di documento registrazioni sostenibilità
nl_be: Documenttype van duurzaamheidsdagboek
ru_ru: Тип документа журнала экологического учета

# Enum 2373364143 - EnumValue 2004364593 - Property 2879900210
source: Credit Memo
da_dk: Kreditnota
de_at: Gutschrift
fi_fi: Hyvityslasku
fr_fr: Avoir
it_ch: Nota di credito
nl_be: Creditnota
ru_ru: Кредит-нота

# Enum 2373364143 - EnumValue 821689635 - Property 2879900210
source: Invoice
da_dk: Faktura
de_at: Rechnung
fi_fi: Lasku
fr_fr: Facture
it_ch: Fattura
nl_be: Factuur
ru_ru: Счет

# Table 3306842760 - Property 2879900210
source: Sustainability Ledger Entry
da_dk: Bæredygtighedsfinanspost
de_at: Nachhaltigkeitsposten
fi_fi: Vastuullisuustapahtuma
fr_fr: Écriture comptable durabilité
it_ch: Movimento contabile sostenibilità
nl_be: Duurzaamheidspost
ru_ru: Операция книги экологического учета

# Table 3306842760 - Field 1768692339 - Property 2879900210
source: Account Category
da_dk: Kontokategori
de_at: Kontokategorie
fi_fi: Tililuokka
fr_fr: Catégorie du compte
it_ch: Categoria conto
nl_be: Rekeningcategorie
ru_ru: Категория счета

# Table 3306842760 - Field 2588032914 - Property 2879900210
source: Account Name
da_dk: Kontonavn
de_at: Kontoname
fi_fi: Tilin nimi
fr_fr: Nom du compte
it_ch: Nome conto
nl_be: Accountnaam
ru_ru: Название счета

# Table 3306842760 - Field 1622979514 - Property 2879900210
source: Account No.
da_dk: Kontonr.
de_at: Kontonr.
fi_fi: Tilinro
fr_fr: N° compte
it_ch: Nr. conto
nl_be: Rekeningnr.
ru_ru: № счета

# Table 3306842760 - Field 1067155991 - Property 2879900210
source: Account Subcategory
da_dk: Kontounderkategori
de_at: Kontounterkategorie
fi_fi: Tilin aliluokka
fr_fr: Sous-catégorie du compte
it_ch: Sottocategoria conto
nl_be: Rekeningsubcategorie
ru_ru: Подкатегория счета

# Table 3306842760 - Field 4246649446 - Property 2879900210
source: Calculation Foundation
da_dk: Beregningsgrundlag
de_at: Berechnungsgrundlage
fi_fi: Laskentaperuste
fr_fr: Base de calcul
it_ch: Base di calcolo
nl_be: Berekeningsbasis
ru_ru: Принцип расчета

# Table 3306842760 - Field 284764054 - Property 2879900210
source: Country/Region Code
da_dk: Kode for land/område
de_at: Länder-/Regionscode
fi_fi: Maa-/aluekoodi
fr_fr: Code pays/région
it_ch: Codice paese/area geografica
nl_be: Land-/regiocode
ru_ru: Код страны/региона

# Table 3306842760 - Field 1133388601 - Property 2879900210
source: Custom Amount
da_dk: Brugerdefineret beløb
de_at: Benutzerdefinierter Betrag
fi_fi: Mukautettu summa
fr_fr: Montant personnalisé
it_ch: Importo personalizzato
nl_be: Aangepast bedrag
ru_ru: Произвольная сумма

# Table 3306842760 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 3306842760 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
da_dk: Dimensionsgruppe-id
de_at: Dimensionssatz-ID
fi_fi: Dimensioyhdistelmän tunnus
fr_fr: ID ensemble de dimensions
it_ch: ID set di dimensioni
nl_be: Dimensieset-id
ru_ru: ИД набора измерений

# Table 3306842760 - Field 473605269 - Property 2879900210
source: Distance
da_dk: Afstand
de_at: Entfernung
fi_fi: Etäisyys
it_ch: Distanza
nl_be: Afstand
ru_ru: Расстояние

# Table 3306842760 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.
de_at: Belegnr.
fi_fi: Asiakirjanro
fr_fr: N° document
it_ch: Nr. documento
nl_be: Documentnr.
ru_ru: № документа

# Table 3306842760 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype
de_at: Belegart
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento
ru_ru: Тип документа

# Table 3306842760 - Field 4189379074 - Property 2879900210
source: Emission CH4
da_dk: Udledning af CH4
de_at: CH4-Emission
fi_fi: CH4-päästö
fr_fr: Émission CH4
it_ch: Emissioni CH4
nl_be: Uitstoot CH4
ru_ru: Выбросы CH4

# Table 3306842760 - Field 1826442273 - Property 2879900210
source: Emission CO2
da_dk: Udledning af CO2
de_at: CO2-Emission
fi_fi: CO2-päästö
fr_fr: Émission CO2
it_ch: Emissioni CO2
nl_be: Uitstoot CO2
ru_ru: Выбросы CO2

# Table 3306842760 - Field 981277749 - Property 2879900210
source: Emission Factor CH4
da_dk: Udledningsfaktor CH4
de_at: CH4-Emissionsfaktor
fi_fi: CH4-päästökerroin
fr_fr: Facteur d’émission CH4
it_ch: Fattore di emissione CH4
nl_be: Uitstootfactor CH4
ru_ru: Коэффициент выбросов CH4

# Table 3306842760 - Field 2672570806 - Property 2879900210
source: Emission Factor CO2
da_dk: Udledningsfaktor CO2
de_at: CO2-Emissionsfaktor
fi_fi: CO2-päästökerroin
fr_fr: Facteur d’émission CO2
it_ch: Fattore di emissione CO2
nl_be: Uitstootfactor CO2
ru_ru: Коэффициент выбросов CO2

# Table 3306842760 - Field 4104869305 - Property 2879900210
source: Emission Factor N2O
da_dk: Udledningsfaktor N2O
de_at: N2O-Emissionsfaktor
fi_fi: N2O-päästökerroin
fr_fr: Facteur d’émission N2O
it_ch: Fattore di emissione N2O
nl_be: Uitstootfactor N2O
ru_ru: Коэффициент выбросов N2O

# Table 3306842760 - Field 3574170670 - Property 2879900210
source: Emission N2O
da_dk: Udledning N2O
de_at: N2O-Emission
fi_fi: N2O-päästö
fr_fr: Émission N2O
it_ch: Emissione N2O
nl_be: Uitstoot N2O
ru_ru: Выбросы N2O

# Table 3306842760 - Field 4070004581 - Property 2879900210
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов
