Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 1280216 - Property 2879900210
source: Sust. Acc. Subcategory
da_dk: Underkategori af bæredygtighedskonto
fi_fi: Vastuull.tilin aliluokka
fr_fr: Sous-catégorie de compte dura.
it_ch: Sottocategoria conto sostenibilità
nl_be: Subcategorie van duurzaamheidsrekening

# Page 1280216 - Property 3446740159
source: Sustainability Account Subcategory
da_dk: Underkategori for bæredygtighedskonto
fi_fi: Vastuullisuustilin aliluokka
fr_fr: Sous-catégorie de compte de durabilité
it_ch: Sottocategoria conto di sostenibilità
nl_be: Subcategorie van duurzaamheidsrekening

# Page 1280216 - Property 631549417
source: Sustainability Account Subcategories
da_dk: Underkategorier af bæredygtighedskonti
fi_fi: Vastuullisuustilin aliluokat
fr_fr: Sous-catégories de compte de durabilité
it_ch: Sottocategorie conti di sostenibilità
nl_be: Subcategorieën van duurzaamheidsrekening

# Page 1280216 - Control 2735992580 - Property 2879900210
source: Category
da_dk: Kategori
fi_fi: Luokka
fr_fr: Catégorie
it_ch: Categoria
nl_be: Categorie

# Page 1280216 - Control 707985127 - Property 2879900210
source: Code
da_dk: Kode
fi_fi: Koodi
it_ch: Codice

# Page 1280216 - Control 460507951 - Property 2879900210
source: Description
da_dk: Beskrivelse
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving

# Page 1280216 - Control 3413372250 - Property 2879900210
source: EF (CH4)
fi_fi: PK (CH4)
fr_fr: FE (CH4)
it_ch: FE (CH4)
nl_be: Uitstootfactor (CH4)

# Page 1280216 - Control 4256069657 - Property 2879900210
source: EF (CO2)
fi_fi: PK (CO2)
fr_fr: FE (CO2)
it_ch: FE (CO2)
nl_be: Uitstootfactor (CO2)

# Page 1280216 - Control 3169910454 - Property 2879900210
source: EF (N2O)
fi_fi: PK (N2O)
fr_fr: FE (N2O)
it_ch: FE (N2O)
nl_be: Uitstootfactor (N2O)

# Page 1280216 - Control 2686962215 - Property 2879900210
source: Id
fi_fi: Tunnus

# Page 1280216 - Control 2465225269 - Property 2879900210
source: Renewable Energy
da_dk: Vedvarende energi
fi_fi: Uusiutuva energia
fr_fr: Énergies renouvelables
it_ch: Energie rinnovabili
nl_be: Hernieuwbare energie

# Page 378229708 - Property 2879900210
source: Sust. Account Categories
da_dk: Sust. Kontokategorier
fi_fi: Vastuull.tilin luokat
fr_fr: Catégories de comptes dura.
it_ch: Categorie conto sostenibilità
nl_be: Categorieën van duurzaamheidsrekening

# Page 378229708 - Property 3446740159
source: Sustainability Account Category
da_dk: Kategori for bæredygtighedskonto
fi_fi: Vastuullisuustilin luokka
fr_fr: Catégorie de compte de durabilité
it_ch: Categoria conto di sostenibilità
nl_be: Categorie van duurzaamheidsrekening

# Page 378229708 - Property 631549417
source: Sustainability Account Categories
da_dk: Kategorier af bæredygtighedskonti
fi_fi: Vastuullisuustilin luokat
fr_fr: Catégories de compte de durabilité
it_ch: Categorie conto di sostenibilità
nl_be: Categorieën van duurzaamheidsrekening

# Page 378229708 - Control 1813797694 - Property 2879900210
source: Calculation Foundation
da_dk: Beregningsgrundlag
fi_fi: Laskentaperuste
fr_fr: Base de calcul
it_ch: Base di calcolo
nl_be: Berekeningsbasis

# Page 378229708 - Control 707985127 - Property 2879900210
source: Code
da_dk: Kode
fi_fi: Koodi
it_ch: Codice

# Page 378229708 - Control 460507951 - Property 2879900210
source: Description
da_dk: Beskrivelse
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving

# Page 378229708 - Control 1710359260 - Property 2879900210
source: Custom Value
da_dk: Brugerdefineret værdi
fi_fi: Mukautettu arvo
fr_fr: Valeur personnalisée
it_ch: Valore personalizzato
nl_be: Aangepaste waarde

# Page 378229708 - Control 3919006407 - Property 2879900210
source: Scope type
da_dk: Områdetype
fi_fi: Laajuuden tyyppi
fr_fr: Type d’étendue
it_ch: Tipo di ambito
nl_be: Type bereik

# Page 378229708 - Control 2686962215 - Property 2879900210
source: Id
fi_fi: Tunnus

# Page 672995161 - Property 2879900210
source: Sustainability Accounts
da_dk: Bæredygtighedkonti
fi_fi: Vastuullisuustilit
fr_fr: Comptes de durabilité
it_ch: Conti di sostenibilità
nl_be: Duurzaamheidsrekeningen

# Page 672995161 - Property 3446740159
source: Sustainability Account
da_dk: Bæredygtighedskonto
fi_fi: Vastuullisuustili
fr_fr: Compte de durabilité
it_ch: Conto di sostenibilità
nl_be: Duurzaamheidsrekening

# Page 672995161 - Property 631549417
source: Sustainability Accounts
da_dk: Bæredygtighedkonti
fi_fi: Vastuullisuustilit
fr_fr: Comptes de durabilité
it_ch: Conti di sostenibilità
nl_be: Duurzaamheidsrekeningen

# Page 672995161 - Control 1486462331 - Property 2879900210
source: Account Type
da_dk: Kontotype
fi_fi: Tilityyppi
fr_fr: Type de compte
it_ch: Tipo di conto
nl_be: Rekeningsoort

# Page 672995161 - Control 2735992580 - Property 2879900210
source: Category
da_dk: Kategori
fi_fi: Luokka
fr_fr: Catégorie
it_ch: Categoria
nl_be: Categorie

# Page 672995161 - Control 460507951 - Property 2879900210
source: Name
da_dk: Navn
fi_fi: Nimi
fr_fr: Nom
it_ch: Nome
nl_be: Naam

# Page 672995161 - Control 2686962215 - Property 2879900210
source: Id
fi_fi: Tunnus

# Page 672995161 - Control 2757394829 - Property 2879900210
source: No.
da_dk: Nr.
fi_fi: Nro
fr_fr: N°
it_ch: Nr.
nl_be: Nr.

# Page 672995161 - Control 851721712 - Property 2879900210
source: Subcategory
da_dk: Underkategori
fi_fi: Aliluokka
fr_fr: Sous-catégorie
it_ch: Sottocategoria
nl_be: Subcategorie

# Page 1580690750 - Property 2879900210
source: Sustainability Journal Line
da_dk: Bæredygtighedskladdelinje
fi_fi: Vastuullisuuspäiväkirjan rivi
fr_fr: Ligne feuille durabilité
it_ch: Riga registrazione sostenibilità
nl_be: Regel van duurzaamheidsdagboek

# Page 1580690750 - Property 3446740159
source: Sustainability Journal Line
da_dk: Bæredygtighedskladdelinje
fi_fi: Vastuullisuuspäiväkirjan rivi
fr_fr: Ligne feuille durabilité
it_ch: Riga registrazione sostenibilità
nl_be: Regel van duurzaamheidsdagboek

# Page 1580690750 - Property 631549417
source: Sustainability Journal Lines
da_dk: Bæredygtighed Journal Lines
fi_fi: Vastuullisuuspäiväkirjan rivi
fr_fr: Lignes journal durabilité
it_ch: Righe di registrazione sostenibilità
nl_be: Regels van duurzaamheidsdagboek

# Page 1580690750 - Control 3033425374 - Property 2879900210
source: Emission Account No.
da_dk: Udledningskontonr.
fi_fi: Päästötilin nro
fr_fr: N° compte d’émission
it_ch: Nr. conto emissioni
nl_be: Nr. van uitstootrekening

# Page 1580690750 - Control 427237684 - Property 2879900210
source: Country/Region Code
da_dk: Kode for land/område
fi_fi: Maa-/aluekoodi
fr_fr: Code de pays/région
it_ch: Codice paese/area geografica
nl_be: Land/regio-code

# Page 1580690750 - Control 3593288905 - Property 2879900210
source: Custom
da_dk: Brugerdefineret
fi_fi: Mukautettu
fr_fr: Personnalisé
it_ch: Personalizzato
nl_be: Aangepast

# Page 1580690750 - Control 3714165 - Property 2879900210
source: Distance
da_dk: Afstand
fi_fi: Etäisyys
it_ch: Distanza
nl_be: Afstand

# Page 1580690750 - Control 1150262424 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.
fi_fi: Asiakirjanro
fr_fr: N° document
it_ch: Nr. documento
nl_be: Documentnr.

# Page 1580690750 - Control 305869689 - Property 2879900210
source: Document Type
da_dk: Dokumenttype
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento

# Page 1580690750 - Control 1550625634 - Property 2879900210
source: Emission CH4
da_dk: Udledning af CH4
fi_fi: CH4-päästö
fr_fr: Émission CH4
it_ch: Emissioni CH4
nl_be: Uitstoot CH4

# Page 1580690750 - Control 3482656129 - Property 2879900210
source: Emission CO2
da_dk: Udledning af CO2
fi_fi: CO2-päästö
fr_fr: Émission CO2
it_ch: Emissioni CO2
nl_be: Uitstoot CO2

# Page 1580690750 - Control 3608466318 - Property 2879900210
source: Emission N2O
da_dk: Udledning af N2O
fi_fi: N2O-päästö
fr_fr: Émission N2O
it_ch: Emissioni N2O
nl_be: Uitstoot N2O

# Page 1580690750 - Control 451439364 - Property 2879900210
source: Fuel/Electricity
da_dk: Brændstof/elektricitet
fi_fi: Polttoaine/sähkö
fr_fr: Carburant/électricité
it_ch: Combustibile/Elettricità
nl_be: Brandstof/elektriciteit

# Page 1580690750 - Control 2686962215 - Property 2879900210
source: Id
fi_fi: Tunnus

# Page 1580690750 - Control 916629889 - Property 2879900210
source: Installation Multiplier
da_dk: Installationsmultiplikator
fi_fi: Asennuskerroin
fr_fr: Multiplicateur d’installation
it_ch: Moltiplicatore installazione
nl_be: Installatievermenigvuldiger

# Page 1580690750 - Control 2675196190 - Property 2879900210
source: Journal Batch
da_dk: Kladdenavn
fi_fi: Päiväkirjan erä
fr_fr: Feuille
it_ch: Batch registrazioni
nl_be: Dagboekbatch

# Page 1580690750 - Control 2958552522 - Property 2879900210
source: Journal Template
da_dk: Kladdetype
fi_fi: Päiväkirjan malli
fr_fr: Modèle feuille
it_ch: Definizione registrazioni
nl_be: Dagboeksjabloon

# Page 1580690750 - Control 928535615 - Property 2879900210
source: Line No.
da_dk: Linjenr.
fi_fi: Rivinro
fr_fr: N° ligne
it_ch: Nr. riga
nl_be: Regelnr.

# Page 1580690750 - Control 1706227112 - Property 2879900210
source: Manual Input
da_dk: Manuel indtastning
fi_fi: Manuaalinen syöttö
fr_fr: Saisie manuelle
it_ch: Inserimento manuale
nl_be: Handmatige invoer

# Page 1580690750 - Control 1260828904 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato
fi_fi: Kirjauspvm
fr_fr: Date validation
it_ch: Data di registrazione
nl_be: Boekingsdatum

# Page 1580690750 - Control 3081698363 - Property 2879900210
source: Reason Code
da_dk: Årsagskode
fi_fi: Syykoodi
fr_fr: Code motif
it_ch: Codice causale
nl_be: Redencode

# Page 1580690750 - Control 2798073505 - Property 2879900210
source: Responsibility Center
da_dk: Ansvarscenter
fi_fi: Vastuupaikka
fr_fr: Centre de gestion
it_ch: Centro di responsabilità
nl_be: Divisie

# Page 1580690750 - Control 725927060 - Property 2879900210
source: Source Code
da_dk: Kildespor
fi_fi: Lähdekoodi
fr_fr: Code journal
it_ch: Codice origine
nl_be: Broncode

# Page 1580690750 - Control 2142236932 - Property 2879900210
source: Time Factor
da_dk: Tidsfaktor
fi_fi: Aikakerroin
fr_fr: Facteur temps
it_ch: Fattore temporale
nl_be: Tijdsfactor

# Page 1580690750 - Control 1511501393 - Property 2879900210
source: Unit of Measure
da_dk: Måleenhed
fi_fi: Mittayksikkö
fr_fr: Unité
it_ch: Unità di misura
nl_be: Maateenheid

# Page 3858421357 - Property 2879900210
source: Sustainability Ledg. Entries
da_dk: Finansposter for bæredygtighed
fi_fi: Vastuullisuustapahtumat
fr_fr: Écritures comptables durabilité
it_ch: Movimenti contabili sostenibilità
nl_be: Duurzaamheidsposten

# Page 3858421357 - Property 3446740159
source: Sustainability Ledger Entry
da_dk: Finanspost for bæredygtighed
fi_fi: Vastuullisuustapahtuma
fr_fr: Écriture comptable durabilité
it_ch: Movimento contabile sostenibilità
nl_be: Duurzaamheidspost

# Page 3858421357 - Property 631549417
source: Sustainability Ledger Entries
da_dk: Finansposter for bæredygtighed
fi_fi: Vastuullisuustapahtumat
fr_fr: Écritures comptables durabilité
it_ch: Movimenti contabili sostenibilità
nl_be: Duurzaamheidsposten

# Page 3858421357 - Control 3033425374 - Property 2879900210
source: Emission Account
da_dk: Udledningskonto
fi_fi: Päästötili
fr_fr: Compte d’émission
it_ch: Conto emissioni
nl_be: Uitstootrekening

# Page 3858421357 - Control 427237684 - Property 2879900210
source: Country/Region Code
da_dk: Kode for land/område
fi_fi: Maa-/aluekoodi
fr_fr: Code de pays/région
it_ch: Codice paese/area geografica
nl_be: Land/regio-code

# Page 3858421357 - Control 460507951 - Property 2879900210
source: Emission Account Name
da_dk: Udledningskontonavn
fi_fi: Päästötilin nimi
fr_fr: Nom du compte d’émission
it_ch: Nome conto emissioni
nl_be: Naam van uitstootrekening

# Page 3858421357 - Control 1150262424 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.
fi_fi: Asiakirjanro
fr_fr: N° document
it_ch: Nr. documento
nl_be: Documentnr.

# Page 3858421357 - Control 305869689 - Property 2879900210
source: Document Type
da_dk: Dokumenttype
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento

# Page 3858421357 - Control 1550625634 - Property 2879900210
source: Emission CH4
da_dk: Udledning af CH4
fi_fi: CH4-päästö
fr_fr: Émission CH4
it_ch: Emissioni CH4
nl_be: Uitstoot CH4

# Page 3858421357 - Control 3482656129 - Property 2879900210
source: Emission CO2
da_dk: Udledning af CO2
fi_fi: CO2-päästö
fr_fr: Émission CO2
it_ch: Emissioni CO2
nl_be: Uitstoot CO2

# Page 3858421357 - Control 3608466318 - Property 2879900210
source: Emission N2O
da_dk: Udledning af N2O
fi_fi: N2O-päästö
fr_fr: Émission N2O
it_ch: Emissioni N2O
nl_be: Uitstoot N2O

# Page 3858421357 - Control 2977834245 - Property 2879900210
source: Scope Type
da_dk: Områdetype
fi_fi: Laajuuden tyyppi
fr_fr: Type d’étendue
it_ch: Tipo di ambito
nl_be: Type bereik

# Page 3858421357 - Control 2190624577 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
fi_fi: Tapahtumanro
fr_fr: N° écriture
it_ch: Nr. movimento
nl_be: Postnr.

# Page 3858421357 - Control 2686962215 - Property 2879900210
source: Id
fi_fi: Tunnus

# Page 3858421357 - Control 1260828904 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato
fi_fi: Kirjauspvm
fr_fr: Date validation
it_ch: Data di registrazione
nl_be: Boekingsdatum

# Page 3858421357 - Control 3081698363 - Property 2879900210
source: Reason Code
da_dk: Årsagskode
fi_fi: Syykoodi
fr_fr: Code motif
it_ch: Codice causale
nl_be: Redencode

# Page 3858421357 - Control 2798073505 - Property 2879900210
source: Responsibility Center
da_dk: Ansvarscenter
fi_fi: Vastuupaikka
fr_fr: Centre de gestion
it_ch: Centro di responsabilità
nl_be: Divisie

# Page 3858421357 - Control 725927060 - Property 2879900210
source: Source Code
da_dk: Kildespor
fi_fi: Lähdekoodi
fr_fr: Code journal
it_ch: Codice origine
nl_be: Broncode

# Page 3858421357 - Control 1511501393 - Property 2879900210
source: Unit of Measure
da_dk: Måleenhed
fi_fi: Mittayksikkö
fr_fr: Unité
it_ch: Unità di misura
nl_be: Maateenheid

# Page 3858421357 - Control 2962283328 - Property 2879900210
source: User ID
da_dk: Bruger-id
fi_fi: Käyttäjätunnus
fr_fr: ID utilisateur
it_ch: ID utente
nl_be: Gebruikers-id

# Table 4023632924 - Property 2879900210
source: Sustainability Account Category
da_dk: Kategori for bæredygtighedskonto
de_at: Kategorie „Nachhaltigkeitskonto“
fi_fi: Vastuullisuustilin luokka
fr_fr: Catégorie du compte de durabilité
it_ch: Categoria conto di sostenibilità
nl_be: Categorie van duurzaamheidsrekening
ru_ru: Категория счета экологического учета

# Table 4023632924 - NamedType 3041702183
source: One or more subcategories belong to category ''%1''.\\Do you want to delete category with all the related subcategories?
da_dk: En eller flere underkategorier tilhører kategorien ''%1''.\\Vil du slette kategori med alle de relaterede underkategorier?
de_at: Eine oder mehrere Unterkategorien gehören zur Kategorie „%1“.\\Möchten Sie die Kategorie mit allen zugehörigen Unterkategorien löschen?
fi_fi: Vähintään yksi aliluokka kuuluu luokkaan %1.\\Haluatko poistaa luokan ja kaikki siihen liittyvät aliluokat?
fr_fr: Une ou plusieurs sous-catégories appartiennent à la catégorie « %1 ».\\Voulez-vous supprimer la catégorie avec toutes les sous-catégories associées ?
it_ch: Una o più sottocategorie appartengono alla categoria ''%1''.\\Eliminare la categoria con tutte le sottocategorie correlate?
nl_be: Een of meer subcategorieën behoren tot categorie %1.\\Wilt u de categorie met alle gerelateerde subcategorieën verwijderen?
ru_ru: К категории ''%1'' принадлежат одна или несколько подкатегорий.\\Удалить категорию со всеми связанными подкатегориями?

# Table 4023632924 - Field 1713802979 - Property 2879900210
source: Calculate from General Ledger
da_dk: Beregn fra finans
de_at: Aus Finanzbuchhaltung berechnen
fi_fi: Laske pääkirjanpidosta
fr_fr: Calculer à partir de la comptabilité
it_ch: Calcola da contabilità generale
nl_be: Berekenen op basis van grootboek
ru_ru: Рассчитать по главной книге

# Table 4023632924 - Field 4246649446 - Property 2879900210
source: Calculation Foundation
da_dk: Beregningsgrundlag
de_at: Berechnungsgrundlage
fi_fi: Laskentaperuste
fr_fr: Base de calcul
it_ch: Base di calcolo
nl_be: Berekeningsbasis
ru_ru: Принцип расчета

# Table 4023632924 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
fi_fi: Koodi
it_ch: Codice
ru_ru: Код

# Table 4023632924 - Field 2735847476 - Property 2879900210
source: Custom Value
da_dk: Brugerdefineret værdi
de_at: Benutzerdefinierter Wert
fi_fi: Mukautettu arvo
fr_fr: Valeur personnalisée
it_ch: Valore personalizzato
nl_be: Aangepaste waarde
ru_ru: Произвольное значение

# Table 4023632924 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 4023632924 - Field 4070004581 - Property 2879900210
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов

# Table 4023632924 - Field 2446257311 - Property 2879900210
source: G/L Account
da_dk: Finanskonto
de_at: Sachkonto
fi_fi: KP-tili
fr_fr: Compte général
it_ch: Conto C/G
nl_be: Grootboekrekening
ru_ru: Счет ГК

# Table 4023632924 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
da_dk: Globalt dimension 1-filter
de_at: Globaler Dimensionsfilter 1
fi_fi: Yleisen dimension 1 suodatus
fr_fr: Filtre axe analytique principal 1
it_ch: Filtro dimensione globale 1
nl_be: Filter op globale dimensie 1
ru_ru: Фильтр по глобальному измерению 1

# Table 4023632924 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
da_dk: Globalt dimension 2-filter
de_at: Globaler Dimensionsfilter 2
fi_fi: Yleisen dimension 2 suodatus
fr_fr: Filtre axe analytique principal 2
it_ch: Filtro dimensione globale 2
nl_be: Filter op globale dimensie 2
ru_ru: Фильтр по глобальному измерению 2

# Table 1044032392 - Property 2879900210
source: Sustainability Account Subcategory
da_dk: Underkategori for bæredygtighedskonto
de_at: Unterkategorie „Nachhaltigkeitskonto“
fi_fi: Vastuullisuustilin aliluokka
fr_fr: Sous-catégorie du compte de durabilité
it_ch: Sottocategoria conto di sostenibilità
nl_be: Subcategorie van duurzaamheidsrekening
ru_ru: Подкатегория счета экологического учета

# Table 1044032392 - Field 3877927551 - Property 2879900210
source: Category Code
da_dk: Kategorikode
de_at: Kategoriencode
fi_fi: Luokan koodi
fr_fr: Code catégorie
it_ch: Codice categoria
nl_be: Categoriecode
ru_ru: Код категории

# Table 1044032392 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
fi_fi: Koodi
it_ch: Codice
ru_ru: Код

# Table 1044032392 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 1044032392 - Field 981277749 - Property 2879900210
source: Emission Factor CH4
da_dk: Udledningsfaktor CH4
de_at: CH4-Emissionsfaktor
fi_fi: CH4-päästökerroin
fr_fr: Facteur d’émission de CH4
it_ch: Fattore di emissione CH4
nl_be: Uitstootfactor CH4
ru_ru: Коэффициент выбросов CH4

# Table 1044032392 - Field 2672570806 - Property 2879900210
source: Emission Factor CO2
da_dk: Udledningsfaktor CO2
de_at: CO2-Emissionsfaktor
fi_fi: CO2-päästökerroin
fr_fr: Facteur d’émission de CO2
it_ch: Fattore di emissione CO2
nl_be: Uitstootfactor CO2
ru_ru: Коэффициент выбросов CO2

# Table 1044032392 - Field 4104869305 - Property 2879900210
source: Emission Factor N2O
da_dk: Udledningsfaktor N2O
de_at: N2O-Emissionsfaktor
fi_fi: N2O-päästökerroin
fr_fr: Facteur d’émission de N2O
it_ch: Fattore di emissione N2O
nl_be: Uitstootfactor N2O
ru_ru: Коэффициент выбросов N2O

# Table 1044032392 - Field 942004695 - Property 2879900210
source: Import Data
da_dk: Indlæs data
de_at: Daten importieren
fi_fi: Tuo tiedot
fr_fr: Importer des données
it_ch: Importa dati
nl_be: Gegevens importeren
ru_ru: Импорт данных

# Table 1044032392 - Field 3481639221 - Property 2879900210
source: Import From
da_dk: Indlæs fra
de_at: Importieren von
fi_fi: Tuo kohteesta
fr_fr: Importer depuis
it_ch: Importa da
nl_be: Importeren vanuit
ru_ru: Импорт из

# Table 1044032392 - Field 236820501 - Property 2879900210
source: Renewable Energy
da_dk: Vedvarende energi
de_at: Erneuerbare Energien
fi_fi: Uusiutuva energia
fr_fr: Énergies renouvelables
it_ch: Energie rinnovabili
nl_be: Hernieuwbare energie
ru_ru: Возобновляемая энергия

# Table 70217016 - Property 2879900210
source: Sustainability Account
da_dk: Bæredygtighedskonto
de_at: Nachhaltigkeitskonto-Nr.
fi_fi: Vastuullisuustili
fr_fr: Compte de durabilité
it_ch: Conto di sostenibilità
nl_be: Duurzaamheidsrekening
ru_ru: Счет экологического учета

# Table 70217016 - NamedType 200414720
source: You cannot change this value because there are one or more ledger entries associated with this account: %1.
da_dk: Du kan ikke ændre denne værdi, fordi der er knyttet en eller flere finansposter til denne konto: %1.
de_at: Sie können diesen Wert nicht ändern, da diesem Konto mindestens ein Posten zugeordnet ist: %1.
fi_fi: Tätä arvoa ei voi muuttaa, koska tähän tiliin liittyy vähintään yksi kirjanpitotapahtuma: %1.
fr_fr: Vous ne pouvez pas modifier cette valeur, car il existe une ou plusieurs écritures comptables associées à ce compte : %1.
it_ch: Non è possibile modificare questo valore perché ci sono uno o più movimenti contabili associati a questo conto: %1.
nl_be: U kunt deze waarde niet wijzigen omdat er een of meer posten aan deze rekening zijn gekoppeld: %1.
ru_ru: Невозможно изменить это значение, поскольку существуют операции книги учета, связанные с этим счетом: %1.

# Table 70217016 - Field 3699788827 - Property 2879900210
source: Account Type
da_dk: Kontotype
de_at: Kontoart
fi_fi: Tilityyppi
fr_fr: Type de compte
it_ch: Tipo di conto
nl_be: Rekeningsoort
ru_ru: Тип счета

# Table 70217016 - Field 76716084 - Property 2879900210
source: Balance (CH4)
da_dk: Saldo (CH4)
de_at: Waage (CH4)
fi_fi: Saldo (CH4)
fr_fr: Bilan (CH4)
it_ch: Saldo (CH4)
nl_be: Saldo (CH4)
ru_ru: Сальдо (CH4)

# Table 70217016 - Field 934769771 - Property 2879900210
source: Balance (CO2)
da_dk: Saldo (CO2)
de_at: Bilanz (CO2)
fi_fi: Saldo (CO2)
fr_fr: Bilan (CO2)
it_ch: Saldo (CO2)
nl_be: Saldo (CO2)
ru_ru: Сальдо (СО2)

# Table 70217016 - Field 1143443272 - Property 2879900210
source: Balance (N2O)
da_dk: Saldo (N2O)
de_at: Bilanz (N2O)
fi_fi: Saldo (N2O)
fr_fr: Bilan (N2O)
it_ch: Saldo (N2O)
nl_be: Saldo (N2O)
ru_ru: Сальдо (N2O)

# Table 70217016 - Field 375514219 - Property 2879900210
source: Balance at Date (CH4)
da_dk: Saldo til dato (CH4)
de_at: Bilanz zum Datum (CH4)
fi_fi: Saldo pvm:ttäin (CH4)
fr_fr: Bilan à ce jour (CH4)
it_ch: Saldo alla data (CH4)
nl_be: Saldo op datum (CH4)
ru_ru: Сальдо на дату (CH4)

# Table 70217016 - Field 1770214548 - Property 2879900210
source: Balance at Date (CO2)
da_dk: Saldo til dato (CO2)
de_at: Bilanz zum Datum (CO2)
fi_fi: Saldo pvm:ttäin (CO2)
fr_fr: Bilan à ce jour (CO2)
it_ch: Saldo alla data (CO2)
nl_be: Saldo op datum (CO2)
ru_ru: Сальдо на дату (СО2)

# Table 70217016 - Field 904110175 - Property 2879900210
source: Balance at Date (N2O)
da_dk: Saldo til dato (N2O)
de_at: Bilanz zum Datum (N2O)
fi_fi: Saldo pvm:ttäin (N2O)
fr_fr: Bilan à ce jour (N2O)
it_ch: Saldo alla data (N2O)
nl_be: Saldo op datum (N2O)
ru_ru: Сальдо на дату (N2O)

# Table 70217016 - Field 3543129988 - Property 2879900210
source: Blocked
da_dk: Spærret
de_at: Gesperrt
fi_fi: Estetty
fr_fr: Bloqué
it_ch: Bloccato
nl_be: Geblokkeerd
ru_ru: Заблокировано
