Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Table 3306842760 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
de_at: Postennr.
fi_fi: Tapahtumanro
fr_fr: N° écriture
it_ch: Nr. movimento
nl_be: Postnr.
ru_ru: № операции

# Table 3306842760 - Field 1579714849 - Property 2879900210
source: Expiration Date
da_dk: Udløbsdato
de_at: Ablaufdatum
fi_fi: Vanhentumispvm
fr_fr: Date d’expiration
it_ch: Data di scadenza
nl_be: Verloopdatum
ru_ru: Действует до

# Table 3306842760 - Field 2723638070 - Property 2879900210
source: Fuel/Electricity
da_dk: Brændstof/elektricitet
de_at: Treibstoff/Strom
fi_fi: Polttoaine/sähkö
fr_fr: Carburant/électricité
it_ch: Combustibile/Elettricità
nl_be: Brandstof/elektriciteit
ru_ru: Топливо/электроэнергия

# Table 3306842760 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Kode til global dimension 1
de_at: Globaler Dimensionscode 1
fi_fi: Yleisen dimension 1 koodi
fr_fr: Code axe analytique principal 1
it_ch: Codice dimensione globale 1
nl_be: Code van globale dimensie 1
ru_ru: Код глобального измерения 1

# Table 3306842760 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Kode til global dimension 2
de_at: Globaler Dimensionscode 2
fi_fi: Yleisen dimension 2 koodi
fr_fr: Code axe analytique principal 2
it_ch: Codice dimensione globale 2
nl_be: Code van globale dimensie 2
ru_ru: Код глобального измерения 2

# Table 3306842760 - Field 2410217497 - Property 2879900210
source: Installation Multiplier
da_dk: Installationsmultiplikator
de_at: Installations-Multiplikator
fi_fi: Asennuskerroin
fr_fr: Multiplicateur d’installation
it_ch: Moltiplicatore installazione
nl_be: Installatievermenigvuldiger
ru_ru: Множитель монтажа

# Table 3306842760 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
da_dk: Kladdenavn
de_at: Buch.-Blattstapelname
fi_fi: Päiväkirjan erän nimi
fr_fr: Nom de la feuille
it_ch: Nome batch registrazioni
nl_be: Naam van dagboekbatch
ru_ru: Имя раздела журнала

# Table 3306842760 - Field 3684440170 - Property 2879900210
source: Journal Template Name
da_dk: Kladdetypenavn
de_at: Buch.-Blattvorlagenname
fi_fi: Päiväkirjan mallin nimi
fr_fr: Nom modèle feuille
it_ch: Nome modello registrazioni
nl_be: Naam van dagboeksjabloon
ru_ru: Имя шаблона журнала

# Table 3306842760 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
de_at: Zeilennr.
fi_fi: Rivinro
fr_fr: N° ligne
it_ch: Nr. riga
nl_be: Regelnr.
ru_ru: № строки

# Table 3306842760 - Field 3119503776 - Property 2879900210
source: Manual Input
da_dk: Manuel indtastning
de_at: Manuelle Eingabe
fi_fi: Manuaalinen syöttö
fr_fr: Saisie manuelle
it_ch: Inserimento manuale
nl_be: Handmatige invoer
ru_ru: Ручной ввод

# Table 3306842760 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato
de_at: Buchungsdatum
fi_fi: Kirjauspvm
fr_fr: Date comptabilisation
it_ch: Data di registrazione
nl_be: Boekingsdatum
ru_ru: Дата учета

# Table 3306842760 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode
de_at: Ursachencode
fi_fi: Syykoodi
fr_fr: Code motif
it_ch: Codice causale
nl_be: Redencode
ru_ru: Код причины

# Table 3306842760 - Field 2413402647 - Property 2879900210
source: Recurring Frequency
da_dk: Gentagelsesinterval
de_at: Wiederholungsrate
fi_fi: Toistotiheys
fr_fr: Périodicité abonnement
it_ch: Frequenza periodica
nl_be: Periodieke frequentie
ru_ru: Частота повторения

# Table 3306842760 - Field 2083699650 - Property 2879900210
source: Recurring Method
da_dk: Gentagelsesmetode
de_at: Wiederholungsart
fi_fi: Toistotapa
fr_fr: Mode abonnement
it_ch: Metodo periodico
nl_be: Periodieke methode
ru_ru: Метод повторения

# Table 3306842760 - Field 236820501 - Property 2879900210
source: Renewable Energy
da_dk: Vedvarende energi
de_at: Erneuerbare Energien
fi_fi: Uusiutuva energia
fr_fr: Énergies renouvelables
it_ch: Energie rinnovabili
nl_be: Hernieuwbare energie
ru_ru: Возобновляемая энергия

# Table 3306842760 - Field 2247850105 - Property 2879900210
source: Responsibility Center
da_dk: Ansvarscenter
de_at: Zuständigkeitseinheitencode
fi_fi: Vastuupaikka
fr_fr: Centre de gestion
it_ch: Centro di responsabilità
nl_be: Divisie
ru_ru: Центр ответственности

# Table 3306842760 - Field 781257514 - Property 2879900210
source: Shortcut Dimension 3 Code
da_dk: Kode til genvejsdimension 3
de_at: Shortcutdimensionscode 3
fi_fi: Pikadimension 3 koodi
fr_fr: Code raccourci axe 3
it_ch: Codice collegamento dimensione 3
nl_be: Code van shortcutdimensie 3
ru_ru: Код ярлыка измерения 3

# Table 3306842760 - Field 2711388939 - Property 2879900210
source: Shortcut Dimension 4 Code
da_dk: Kode til genvejsdimension 4
de_at: Shortcutdimensionscode 4
fi_fi: Pikadimension 4 koodi
fr_fr: Code raccourci axe 4
it_ch: Codice collegamento dimensione 4
nl_be: Code van shortcutdimensie 4
ru_ru: Код ярлыка измерения 4

# Table 3306842760 - Field 405681708 - Property 2879900210
source: Shortcut Dimension 5 Code
da_dk: Kode til genvejsdimension 5
de_at: Shortcutdimensionscode 5
fi_fi: Pikadimension 5 koodi
fr_fr: Code raccourci axe 5
it_ch: Codice collegamento dimensione 5
nl_be: Code van shortcutdimensie 5
ru_ru: Код ярлыка измерения 5

# Table 3306842760 - Field 4126842061 - Property 2879900210
source: Shortcut Dimension 6 Code
da_dk: Kode til genvejsdimension 6
de_at: Shortcutdimensionscode 6
fi_fi: Pikadimension 6 koodi
fr_fr: Code raccourci axe 6
it_ch: Codice collegamento dimensione 6
nl_be: Code van shortcutdimensie 6
ru_ru: Код ярлыка измерения 6

# Table 3306842760 - Field 2765633070 - Property 2879900210
source: Shortcut Dimension 7 Code
da_dk: Kode til genvejsdimension 7
de_at: Shortcutdimensionscode 7
fi_fi: Pikadimension 7 koodi
fr_fr: Code raccourci axe 7
it_ch: Codice collegamento dimensione 7
nl_be: Code van shortcutdimensie 7
ru_ru: Код ярлыка измерения 7

# Table 3306842760 - Field 785667711 - Property 2879900210
source: Shortcut Dimension 8 Code
da_dk: Kode til genvejsdimension 8
de_at: Shortcutdimensionscode 8
fi_fi: Pikadimension 8 koodi
fr_fr: Code raccourci axe 8
it_ch: Codice collegamento dimensione 8
nl_be: Code van shortcutdimensie 8
ru_ru: Код ярлыка измерения 8

# Table 3306842760 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildespor
de_at: Herkunftscode
fi_fi: Lähdekoodi
fr_fr: Code journal
it_ch: Codice origine
nl_be: Broncode
ru_ru: Код источника

# Table 3306842760 - Field 2471410948 - Property 2879900210
source: Time Factor
da_dk: Tidsfaktor
de_at: Zeitfaktor
fi_fi: Aikakerroin
fr_fr: Facteur temps
it_ch: Fattore temporale
nl_be: Tijdsfactor
ru_ru: Временной коэффициент

# Table 3306842760 - Field 1920046521 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
fi_fi: Mittayksikkö
fr_fr: Unité
it_ch: Unità di misura
nl_be: Maateenheid
ru_ru: Единица измерения

# Table 3306842760 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_at: Benutzer-ID
fi_fi: Käyttäjätunnus
fr_fr: ID utilisateur
it_ch: ID utente
nl_be: Gebruikers-id
ru_ru: ИД пользователя

# Page 3465619654 - Property 2879900210
source: Sustainability Ledger Entries
da_dk: Finansposter for bæredygtighed
de_at: Nachhaltigkeitsposten
fi_fi: Vastuullisuustapahtumat
fr_fr: Écritures comptables durabilité
it_ch: Movimenti contabili sostenibilità
nl_be: Duurzaamheidsposten
ru_ru: Операции книги экологического учета

# Page 3465619654 - Control 1768692339 - Property 1295455071
source: Specifies the sustainability account category.
da_dk: Angiver kategorien for bæredygtighedskontoen.
de_at: Gibt die Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan.
fr_fr: Spécifie la catégorie du compte de durabilité.
it_ch: Specifica la categoria del conto di sostenibilità.
nl_be: Hiermee wordt de categorie van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет категорию счета экологического учета.

# Page 3465619654 - Control 2588032914 - Property 1295455071
source: Specifies the sustainability account name.
da_dk: Angiver navnet på bæredygtighedskontoen.
de_at: Gibt den Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin nimen.
fr_fr: Spécifie le nom du compte de durabilité.
it_ch: Specifica il nome del conto di sostenibilità.
nl_be: Hiermee wordt de naam van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет название счета экологического учета.

# Page 3465619654 - Control 1622979514 - Property 1295455071
source: Specifies the sustainability account number.
da_dk: Angiver bæredygtighedskontonummeret.
de_at: Gibt die Nummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin numeron.
fr_fr: Spécifie le numéro du compte de durabilité.
it_ch: Specifica il numero del conto di sostenibilità.
nl_be: Hiermee wordt het nummer van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет номер счета экологического учета.

# Page 3465619654 - Control 1067155991 - Property 1295455071
source: Specifies the sustainability account subcategory.
da_dk: Angiver underkategorien for bæredygtighedskontoen.
de_at: Gibt die Unterkategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin aliluokan.
fr_fr: Spécifie la sous-catégorie du compte de durabilité.
it_ch: Specifica la sottocategoria del conto di sostenibilità.
nl_be: Hiermee wordt de subcategorie van de duurzaamheidsrekening opgegeven.
ru_ru: Определяет подкатегорию счета экологического учета.

# Page 3465619654 - Control 3182586253 - Property 1295455071
source: Specifies the name of the journal batch.
da_dk: Angiver navnet på kladdenavnet.
de_at: Gibt den Namen des Buch.-Blattnamens an.
fi_fi: Määrittää päiväkirjan erän nimen.
fr_fr: Spécifie le nom de la feuille.
it_ch: Specifica il nome del batch registrazioni.
nl_be: Hiermee wordt de naam van de dagboekbatch opgegeven.
ru_ru: Определяет имя раздела журнала.

# Page 3465619654 - Control 3182586253 - Property 2879900210
source: Batch Name
da_dk: Kladdenavn
de_at: Stapelname
fi_fi: Erän nimi
fr_fr: Nom de la feuille
it_ch: Nome batch
nl_be: Batchnaam
ru_ru: Имя раздела

# Page 3465619654 - Control 284764054 - Property 1295455071
source: Specifies the country/region code of the entry.
da_dk: Angiver land/områdekoden for posten.
de_at: Gibt den Länder-/Regionscode für den Posten an.
fi_fi: Määrittää tapahtuman maa-/aluekoodin.
fr_fr: Spécifie le code pays/région de l’écriture.
it_ch: Specifica il codice paese/area geografica del movimento.
nl_be: Hiermee wordt de land-/regiocode van de post opgegeven.
ru_ru: Определяет код страны/региона в операции.

# Page 3465619654 - Control 1133388601 - Property 1295455071
source: Specifies the custom amount of the entry.
da_dk: Angiver postens brugerdefinerede beløb.
de_at: Gibt den Betrag des Postens an.
fi_fi: Määrittää tapahtuman mukautetun summan.
fr_fr: Spécifie le montant personnalisé de l’écriture.
it_ch: Specifica l'importo personalizzato del movimento.
nl_be: Hiermee wordt het aangepaste bedrag van de post opgegeven.
ru_ru: Определяет произвольную величину операции.

# Page 3465619654 - Control 3461834954 - Property 1295455071
source: Specifies the description of the entry.
da_dk: Angiver beskrivelsen af posten.
de_at: Gibt die Beschreibung des Postens an.
fi_fi: Määrittää tapahtuman kuvauksen.
fr_fr: Spécifie une description de l’écriture.
it_ch: Specifica la descrizione del movimento.
nl_be: Hiermee wordt de beschrijving van de post opgegeven.
ru_ru: Определяет описание операции.

# Page 3465619654 - Control 473605269 - Property 1295455071
source: Specifies the distance of the entry.
da_dk: Angiver afstanden for posten.
de_at: Gibt die Entfernung des Postens an.
fi_fi: Määrittää tapahtuman etäisyyden.
fr_fr: Spécifie la distance de l’écriture.
it_ch: Specifica la distanza del movimento.
nl_be: Hiermee wordt de afstand van de post opgegeven.
ru_ru: Определяет расстояние в операции.

# Page 3465619654 - Control 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver dokumentnummeret.
de_at: Gibt die Belegnummer an.
fi_fi: Määrittää asiakirjanumeron.
fr_fr: Spécifie le numéro de document.
it_ch: Specifica il numero di documento.
nl_be: Hiermee wordt het documentnummer opgegeven.
ru_ru: Определяет номер документа.

# Page 3465619654 - Control 2363328873 - Property 1295455071
source: Specifies the type of the document.
da_dk: Angiver dokumenttypen.
de_at: Gibt die Art des Belegs an.
fi_fi: Määrittää asiakirjan tyypin.
fr_fr: Spécifie le type du document.
it_ch: Specifica il tipo di documento.
nl_be: Hiermee wordt het type document opgegeven.
ru_ru: Определяет тип документа.

# Page 3465619654 - Control 4189379074 - Property 1295455071
source: Specifies the emission CH4 of the entry.
da_dk: Angiver CH4-udledningen for posten.
de_at: Gibt die CH4-Emission des Postens an.
fi_fi: Määrittää tapahtuman CH4-päästön.
fr_fr: Spécifie l’émission CH4 de l’écriture.
it_ch: Specifica le emissioni CH4 del movimento.
nl_be: Hiermee wordt de CH4-uitstoot van de post opgegeven.
ru_ru: Определяет выбросы CH4 в операции.

# Page 3465619654 - Control 1826442273 - Property 1295455071
source: Specifies the emission CO2 of the entry.
da_dk: Angiver CO2-udledningen for posten.
de_at: Gibt die CO2-Emission des Postens an.
fi_fi: Määrittää tapahtuman CO2-päästön.
fr_fr: Spécifie l’émission CO2 de l’écriture.
it_ch: Specifica le emissioni di CO2 del movimento.
nl_be: Hiermee wordt de CO2-uitstoot van de post opgegeven.
ru_ru: Определяет выбросы CO2 в операции.

# Page 3465619654 - Control 981277749 - Property 1295455071
source: Specifies the emission factor CH4 of the entry.
da_dk: Angiver CH4-udledningsfaktoren for posten.
de_at: Gibt den Emissionsfaktor CH4 des Postens an.
fi_fi: Määrittää tapahtuman CH4-päästökertoimen.
fr_fr: Spécifie le facteur d’émission CH4 de l’écriture.
it_ch: Specifica il fattore di emissione CH4 del movimento.
nl_be: Hiermee wordt de CH4-uitstootfactor van de post opgegeven.
ru_ru: Определяет коэффициент выбросов CH4 в операции.

# Page 3465619654 - Control 2672570806 - Property 1295455071
source: Specifies the emission factor CO2 of the entry.
da_dk: Angiver CO2-udledningsfaktoren for posten.
de_at: Gibt den Emissionsfaktor CO2 des Postens an.
fi_fi: Määrittää tapahtuman CO2-päästökertoimen.
fr_fr: Spécifie le facteur d’émission CO2 de l’écriture.
it_ch: Specifica il fattore di emissione di CO2 del movimento.
nl_be: Hiermee wordt de CO2-uitstootfactor van de post opgegeven.
ru_ru: Определяет коэффициент выбросов CO2 в операции.

# Page 3465619654 - Control 4104869305 - Property 1295455071
source: Specifies the emission factor N2O of the entry.
da_dk: Angiver N2O-udledningsfaktoren for posten.
de_at: Gibt den Emissionsfaktor N2O des Postens an.
fi_fi: Määrittää tapahtuman N2O-päästökertoimen.
fr_fr: Spécifie le facteur d’émission N2O de l’écriture.
it_ch: Specifica il fattore di emissione N2O del movimento.
nl_be: Hiermee wordt de N2O-uitstootfactor van de post opgegeven.
ru_ru: Определяет коэффициент выбросов N2O в операции.

# Page 3465619654 - Control 3574170670 - Property 1295455071
source: Specifies the emission N2O of the entry.
da_dk: Angiver N2O-udledningen for posten.
de_at: Gibt die N2O-Emission des Postens an.
fi_fi: Määrittää tapahtuman N2O-päästön.
fr_fr: Spécifie l’émission N2O de l’écriture.
it_ch: Specifica le emissioni di N2O del movimento.
nl_be: Hiermee wordt N2O-uitstoot van de post opgegeven.
ru_ru: Определяет выбросы N2O в операции.

# Page 3465619654 - Control 4070004581 - Property 1295455071
source: Specifies the scope of the emission.
da_dk: Angiver omfanget af udledningen.
de_at: Gibt den Umfang der Emission an.
fi_fi: Määrittää päästöjen laajuuden.
fr_fr: Spécifie le champ de l’émission.
it_ch: Specifica l'ambito dell'emissione.
nl_be: Hiermee wordt de scope van de uitstoot opgegeven.
ru_ru: Определяет область выбросов.

# Page 3465619654 - Control 883711285 - Property 1295455071
source: Specifies the entry number of the Sustainability Ledger Entry.
da_dk: Angiver postnummeret på bæredygtighedsposten.
de_at: Gibt die Postennummer des Nachhaltigkeitspostens an.
fi_fi: Määrittää vastuullisuustapahtuman tapahtumanumeron.
fr_fr: Spécifie le numéro d’écriture de l’écriture comptable durabilité.
it_ch: Specifica il numero del movimento contabile sostenibilità.
nl_be: Hiermee wordt het postnummer opgegeven van de duurzaamheidspost.
ru_ru: Определяет номер записи операции книги экологического учета.

# Page 3465619654 - Control 2723638070 - Property 1295455071
source: Specifies the fuel or electricity of the entry.
da_dk: Angiver brændstof eller elektricitet for posten.
de_at: Gibt den Kraftstoff oder die Elektrizität des Postens an.
fi_fi: Määrittää tapahtuman polttoaineen tai sähkön.
fr_fr: Spécifie le carburant ou l’électricité de l’écriture.
it_ch: Specifica il combustibile o l'elettricità del movimento.
nl_be: Hiermee wordt de brandstof of elektriciteit van de post opgegeven.
ru_ru: Определяет топливо или электроэнергию в операции.

# Page 3465619654 - Control 1303377601 - Property 1295455071
source: Specifies the code for the global dimension that is linked to the record or entry for analysis purposes. Two global dimensions, typically for the company's most important activities, are available on all cards, documents, reports, and lists.
da_dk: Angiver koden for den globale dimension, der er knyttet til recorden eller posten med henblik på analyse. To globale dimensioner, typiske for virksomhedens vigtigste aktiviteter, er tilgængelige på alle kort, bilag, rapporter og lister.
de_at: Gibt den Code für die globale Dimension an, die für Analysezwecke mit dem Datensatz oder Posten verknüpft ist. Zwei globale Dimensionen, in der Regel für die wichtigsten Aktivitäten des Unternehmens, sind auf allen Karten, Belegen, Berichten und Listen verfügbar.
fi_fi: Määrittää koodin yleiselle dimensiolle, joka on linkitetty tietueeseen tai tapahtumaan analyysiä varten. Kaksi yleistä dimensiota, jotka yleensä ovat yrityksen tärkeimmät toiminnot, ovat käytettävissä kaikissa korteissa, asiakirjoissa, raporteissa ja luetteloissa.
fr_fr: Spécifie le code de l'axe analytique principal lié à l’enregistrement ou à l’écriture à des fins d’analyse. Deux axes analytiques principaux, généralement pour les activités les plus importantes de la société, sont disponibles sur l'ensemble des fiches, documents, états et listes.
it_ch: Specifica il codice per la dimensione globale collegata al record o al movimento a scopo di analisi. Due dimensioni globali, in genere correlate alle attività principali della società, sono disponibili in tutti i documenti, report, elenchi e schede.
nl_be: Hiermee wordt voor analysedoeleinden de code opgegeven voor de globale dimensie die is gekoppeld aan de record of post. Er zijn twee globale dimensies, meestal voor de belangrijkste activiteiten van het bedrijf, beschikbaar in alle kaarten, documenten, rapporten en lijsten.
ru_ru: Определяет код глобального измерения, связанного с записью или операцией в целях анализа. Два глобальных измерения, обычно предназначенные для наиболее важных действий организации, доступны во всех карточках, документах, отчетах и списках.

# Page 3465619654 - Control 1337243520 - Property 1295455071
source: Specifies the code for the global dimension that is linked to the record or entry for analysis purposes. Two global dimensions, typically for the company's most important activities, are available on all cards, documents, reports, and lists.
da_dk: Angiver koden for den globale dimension, der er knyttet til recorden eller posten med henblik på analyse. To globale dimensioner, typiske for virksomhedens vigtigste aktiviteter, er tilgængelige på alle kort, bilag, rapporter og lister.
de_at: Gibt den Code für die globale Dimension an, die für Analysezwecke mit dem Datensatz oder Posten verknüpft ist. Zwei globale Dimensionen, in der Regel für die wichtigsten Aktivitäten des Unternehmens, sind auf allen Karten, Belegen, Berichten und Listen verfügbar.
fi_fi: Määrittää koodin yleiselle dimensiolle, joka on linkitetty tietueeseen tai tapahtumaan analyysiä varten. Kaksi yleistä dimensiota, jotka yleensä ovat yrityksen tärkeimmät toiminnot, ovat käytettävissä kaikissa korteissa, asiakirjoissa, raporteissa ja luetteloissa.
fr_fr: Spécifie le code de l'axe analytique principal lié à l’enregistrement ou à l’écriture à des fins d’analyse. Deux axes analytiques principaux, généralement pour les activités les plus importantes de la société, sont disponibles sur l'ensemble des fiches, documents, états et listes.
it_ch: Specifica il codice per la dimensione globale collegata al record o al movimento a scopo di analisi. Due dimensioni globali, in genere correlate alle attività principali della società, sono disponibili in tutti i documenti, report, elenchi e schede.
nl_be: Hiermee wordt voor analysedoeleinden de code opgegeven voor de globale dimensie die is gekoppeld aan de record of post. Er zijn twee globale dimensies, meestal voor de belangrijkste activiteiten van het bedrijf, beschikbaar in alle kaarten, documenten, rapporten en lijsten.
ru_ru: Определяет код глобального измерения, связанного с записью или операцией в целях анализа. Два глобальных измерения, обычно предназначенные для наиболее важных действий организации, доступны во всех карточках, документах, отчетах и списках.

# Page 3465619654 - Control 2410217497 - Property 1295455071
source: Specifies the installation multiplier of the entry.
da_dk: Angiver installationsmultiplikatoren for posten.
de_at: Gibt den Installationsmultiplikator des Postens an.
fi_fi: Määrittää tapahtuman asennuskertoimen.
fr_fr: Spécifie le multiplicateur d’installation de l’écriture.
it_ch: Specifica il moltiplicatore dell'installazione del movimento.
nl_be: Hiermee wordt de installatievermenigvuldigingsfactor van de post opgegeven.
ru_ru: Определяет множитель монтажа в операции.

# Page 3465619654 - Control 3119503776 - Property 1295455071
source: Specifies whether the amounts are input manually.
da_dk: Angiver, om beløbene indtastes manuelt.
de_at: Gibt an, ob die Beträge manuell eingegeben werden.
fi_fi: Määrittää, syötetäänkö summat manuaalisesti.
fr_fr: Spécifie si les montants sont saisis manuellement.
it_ch: Specifica se gli importi vengono immessi manualmente.
nl_be: Hiermee wordt opgegeven of de bedragen handmatig worden ingevoerd.
ru_ru: Определяет, вводятся ли суммы вручную.

# Page 3465619654 - Control 3710982960 - Property 1295455071
source: Specifies the date when the transaction is posted.
da_dk: Angiver den dato, hvor transaktionen blev bogført.
de_at: Gibt das Datum an, an dem die Transaktion gebucht wurde.
fi_fi: Määrittää päivämäärän, jolloin tapahtuma kirjattiin.
fr_fr: Spécifie la date comptabilisation de la transaction.
it_ch: Specifica la data in cui è stata registrata la transazione.
nl_be: Hiermee wordt de datum opgegeven waarop de transactie is geboekt.
ru_ru: Определяет дату учета транзакции.

# Page 3465619654 - Control 2247850105 - Property 1295455071
source: Specifies the responsibility center of the entry.
da_dk: Angiver postens ansvarscenter.
de_at: Gibt die Zuständigkeitseinheit des Postens an.
fi_fi: Määrittää tapahtuman vastuupaikan.
fr_fr: Spécifie le Centre de gestion de l’écriture.
it_ch: Specifica il Centro di responsabilità del movimento.
nl_be: Hiermee wordt de divisie van de post opgegeven.
ru_ru: Определяет центр ответственности в операции.
