Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 547780640 - Control 4070004581 - Property 1295455071
source: Specifies the scope of the emissions that are associated with the sustainability category. Scope 1: Direct emissions from sources that are owned or controlled by the reporting entity. Scope 2: Indirect emissions from the generation of purchased electricity, heat, or steam consumed by the reporting entity. Scope 3: Other indirect emissions, such as the extraction and production of purchased materials and fuels, transport-related activities in vehicles not owned or controlled by the reporting entity, and waste disposal.
da_dk: Angiver omfanget af de udledninger, der er knyttet til bæredygtighedskategorien. Omfang 1: Direkte udledninger fra kilder, der ejes eller kontrolleres af den rapporterende enhed. Omfang 2: Indirekte udledninger fra produktion af købt elektricitet, varme eller damp, der forbruges af den rapporterende enhed. Omfang 3: Andre indirekte udledninger, såsom udvinding og produktion af indkøbte materialer og brændstoffer, transportrelaterede aktiviteter i køretøjer, der ikke ejes eller kontrolleres af den rapporterende enhed, og bortskaffelse af affald.
de_at: Gibt den Umfang der Emissionen an, die der Nachhaltigkeitskategorie zugeordnet sind. Scope 1: Direkte Emissionen aus Quellen, die sich im Besitz oder unter der Kontrolle des berichtenden Unternehmens befinden. Scope 2: Indirekte Emissionen aus der Erzeugung von zugekauftem Strom, Wärme oder Dampf, die von der berichtenden Einheit verbraucht werden. Scope 3: Sonstige indirekte Emissionen, z. B. die Gewinnung und Produktion von eingekauften Materialien und Kraftstoffen, transportbezogene Tätigkeiten in Fahrzeugen, die nicht im Eigentum oder unter der Kontrolle der berichtenden Einheit stehen, und die Abfallentsorgung.
fi_fi: Määrittää vastuullisuusluokkaan liitettyjen päästöjen laajuuden. Laajuus 1: välittömät päästöt lähteistä, jotka ovat raportoivan entiteetin omistuksessa tai hallinnassa. Laajuus 2: välilliset päästöt, jotka syntyvät raportoivan entiteetin kuluttamasta ostetusta sähköstä, lämmöstä tai höyrystä. Laajuus 3: muut välilliset päästöt, kuten ostettujen materiaalien ja polttoaineiden louhinta ja tuotanto, raportoivan entiteetin muissa kuin sen omistamissa tai hallinnoimissa ajoneuvoissa tapahtuva kuljetukseen liittyvä toiminta ja jätehuolto.
fr_fr: Spécifie le champ des émissions associées à la catégorie de durabilité. Champ 1 : émissions directes provenant de sources détenues ou contrôlées par l’entité déclarante. Champ 2 : émissions indirectes provenant de la production d’électricité, de chaleur ou de vapeur achetée consommée par l’entité déclarante. Champ 3 : autres émissions indirectes, telles que l’extraction et la production de matériaux et de carburants achetés, les activités liées au transport dans des véhicules qui ne sont pas détenus ou contrôlés par l’entité déclarante et l’élimination des déchets.
it_ch: Specifica l'ambito delle emissioni associate alla categoria di sostenibilità. Ambito 1: emissioni dirette da fonti possedute o controllate dall'entità segnalante. Ambito 2: emissioni indirette derivanti dalla produzione di energia elettrica, calore o vapore acquistati consumati dall'entità segnalante. Ambito 3: altre emissioni indirette, quali l'estrazione e la produzione di materiali e combustibili acquistati, le attività connesse ai trasporti in veicoli non posseduti o controllati dall'ente segnalante e lo smaltimento dei rifiuti.
nl_be: Hiermee wordt de scope van de emissies gespecificeerd die verband houden met de duurzaamheidscategorie. Scope 1: directe emissies uit bronnen die eigendom zijn van of gecontroleerd worden door de rapporterende entiteit. Scope 2: indirecte emissies ten gevolge van de opwekking van ingekochte elektriciteit, warmte of stoom die door de rapporterende entiteit wordt verbruikt. Scope 3: andere indirecte emissies, zoals de winning en productie van aangekochte materialen en brandstoffen, vervoersgerelateerde activiteiten in voertuigen die geen eigendom zijn van of onder zeggenschap staan van de rapporterende entiteit, en afvalverwijdering.
ru_ru: Определяет область выбросов, связанных с категорией экологического учета. Область 1: прямые выбросы из источников, находящихся в собственности или под контролем субъекта отчетности. Область 2: косвенные выбросы от генерации закупаемых электроэнергии, тепловой энергии или пара, потребляемых субъектом отчетности. Область 3: другие косвенные выбросы, например ассоциируемые с добычей и производством закупаемого сырья и топлива; с деятельностью, связанной с транспортировкой транспортными средствами, не находящимися в собственности или под контролем субъекта отчетности; а также с утилизацией отходов.

# Page 547780640 - Control 1250416965 - Property 1295455071
source: Specifies if the category is used to register N2O emission.
da_dk: Angiver, om kategorien bruges til at registrere N2O-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von N2O-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa N2O-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de N2O.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di N2O.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om N2O-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов N2O.

# Page 817359148 - Property 2879900210
source: Sustainability Account Card
da_dk: Kort over bæredygtighedskonto
de_at: Nachhaltigkeitskontokarte
fi_fi: Vastuullisuustilin kortti
fr_fr: Fiche de compte de durabilité
it_ch: Scheda conto di sostenibilità
nl_be: Duurzaamheidsrekeningskaart
ru_ru: Карточка счета экологического учета

# Page 817359148 - Property 3863440606
source: Sustainability Account Card, Sustainability Account
da_dk: Bæredygtighedskontokort, Bæredygtighedskonto
de_at: Nachhaltigkeitskontokarte, Nachhaltigkeitskonto
fi_fi: Vastuullisuustilin kortti, Vastuullisuustili
fr_fr: Fiche de compte de durabilité, Compte de durabilité
it_ch: Scheda conto di sostenibilità, Conto di sostenibilità
nl_be: Duurzaamheidsrekeningskaart, Duurzaamheidsrekening
ru_ru: Карточка счета экологического учета, счет экологического учета

# Page 817359148 - Control 3513646847 - Property 2879900210
source: Balances
da_dk: Saldi
de_at: Salden
fi_fi: Saldot
fr_fr: Bilans
it_ch: Saldi
nl_be: Saldi
ru_ru: Сальдо

# Page 817359148 - Control 76716084 - Property 1295455071
source: Specifies the CH4 balance on this account.
da_dk: Angiver CH4-saldoen på denne konto.
de_at: Gibt die CH4-Bilanz für dieses Konto an.
fi_fi: Määrittää tämän tilin CH4-saldon.
fr_fr: Spécifie le bilan de CH4 de ce compte.
it_ch: Specifica il saldo di CH4 su questo conto.
nl_be: Hiermee wordt het CH4-saldo op deze rekening opgegeven.
ru_ru: Определяет сальдо CH4 по этому счету.

# Page 817359148 - Control 934769771 - Property 1295455071
source: Specifies the CO2 balance on this account.
da_dk: Angiver CO2-saldoen på denne konto.
de_at: Gibt die CO2-Bilanz für dieses Konto an.
fi_fi: Määrittää tämän tilin CO2-saldon.
fr_fr: Spécifie le bilan de CO2 de ce compte.
it_ch: Specifica il saldo di CO2 per questo conto.
nl_be: Hiermee wordt het CO2-saldo op deze rekening opgegeven.
ru_ru: Определяет сальдо СО2 по этому счету.

# Page 817359148 - Control 1143443272 - Property 1295455071
source: Specifies the N2O balance on this account.
da_dk: Angiver N2O-saldoen på denne konto.
de_at: Gibt die N2O-Bilanz für dieses Konto an.
fi_fi: Määrittää tämän tilin N2O-saldon.
fr_fr: Spécifie le bilan de N2O de ce compte.
it_ch: Specifica il saldo N2O del conto.
nl_be: Hiermee wordt het N2O-saldo op deze rekening opgegeven.
ru_ru: Определяет сальдо N2O по этому счету.

# Page 817359148 - Control 375514219 - Property 1295455071
source: Specifies the CH4 balance at date on this account.
da_dk: Angiver CH4-saldoen til dato på denne konto.
de_at: Gibt die CH4-Bilanz zum Datum für dieses Konto an.
fi_fi: Määrittää tämän tilin CH4-saldon pvm:ttäin.
fr_fr: Spécifie le bilan de CH4 à ce jour de ce compte.
it_ch: Specifica il saldo CH4 alla data su questo conto.
nl_be: Hiermee wordt het CH4-saldo op datum op deze rekening opgegeven.
ru_ru: Определяет сальдо CH4 на дату по этому счету.

# Page 817359148 - Control 1770214548 - Property 1295455071
source: Specifies the CO2 balance at date on this account.
da_dk: Angiver CO2-saldoen til dato på denne konto.
de_at: Gibt die CO2-Bilanz zum Datum für dieses Konto an.
fi_fi: Määrittää tämän tilin CO2-saldon pvm:ttäin.
fr_fr: Spécifie le bilan de CO2 à ce jour de ce compte.
it_ch: Specifica il saldo di CO2 alla data del conto.
nl_be: Hiermee wordt het CO2-saldo op datum op deze rekening opgegeven.
ru_ru: Определяет сальдо СО2 на дату по этому счету.

# Page 817359148 - Control 904110175 - Property 1295455071
source: Specifies the N2O balance at date on this account.
da_dk: Angiver N2O-saldoen på denne konto til dato.
de_at: Gibt die N2O-Bilanz zum Datum für dieses Konto an.
fi_fi: Määrittää tämän tilin N2O-saldon pvm:ttäin.
fr_fr: Spécifie le bilan de N2O à ce jour de ce compte.
it_ch: Specifica il saldo di N2O alla data su questo conto.
nl_be: Hiermee wordt het N2O-saldo op datum op deze rekening opgegeven.
ru_ru: Определяет сальдо N2O на дату по этому счету.

# Page 817359148 - Control 439534873 - Property 1295455071
source: Specifies the CH4 net change on this account.
da_dk: Angiver CH4-nettoændringen på denne konto.
de_at: Gibt die CH4-Nettoveränderung für dieses Konto an.
fi_fi: Määrittää tämän tilin CH4-nettomuutoksen.
fr_fr: Spécifie la variation nette des émissions de CH4 de ce compte.
it_ch: Specifica il saldo periodo di CH4 su questo conto.
nl_be: Hiermee wordt de CH4-mutatie op deze rekening opgegeven.
ru_ru: Определяет чистое изменение CH4 по этому счету.

# Page 817359148 - Control 3876448482 - Property 1295455071
source: Specifies the CO2 net change on this account.
da_dk: Angiver CO2-nettoændringen på denne konto.
de_at: Gibt die CO2-Nettoveränderung für dieses Konto an.
fi_fi: Määrittää tämän tilin CO2-nettomuutoksen.
fr_fr: Spécifie la variation nette des émissions de CO2 de ce compte.
it_ch: Specifica il saldo periodo di CO2 per questo conto.
nl_be: Hiermee wordt de CO2-mutatie op deze rekening opgegeven.
ru_ru: Определяет чистое изменение СО2 по этому счету.

# Page 817359148 - Control 1883420373 - Property 1295455071
source: Specifies the N2O net change on this account.
da_dk: Angiver N2O-nettoændringen på denne konto.
de_at: Gibt die N2O-Nettoänderung für dieses Konto an.
fi_fi: Määrittää tämän tilin N2O-nettomuutoksen.
fr_fr: Spécifie la variation nette des émissions de N2O de ce compte.
it_ch: Specifica il saldo periodo di N2O su questo conto.
nl_be: Hiermee wordt de N2O-mutatie op deze rekening opgegeven.
ru_ru: Определяет чистое изменение N2O по этому счету.

# Page 817359148 - Control 3625118314 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 817359148 - Control 1303377601 - Property 1295455071
source: Specifies the global dimension 1 value.
da_dk: Angiver den globale dimension 1-værdi.
de_at: Gibt den Wert der globalen Dimension 1 an.
fi_fi: Määrittää yleisen dimension 1 arvon.
fr_fr: Spécifie la valeur de l’axe analytique principal 1.
it_ch: Specifica il valore dimensione globale 1.
nl_be: Hiermee wordt de waarde van de globale dimensie 1 opgegeven.
ru_ru: Определяет значение глобального измерения 1.

# Page 817359148 - Control 1337243520 - Property 1295455071
source: Specifies the global dimension 2 value.
da_dk: Angiver den globale dimension 2-værdi.
de_at: Gibt den Wert für die globale Dimension 2 an.
fi_fi: Määrittää yleisen dimension 2 arvon.
fr_fr: Spécifie la valeur de l’axe analytique principal 2.
it_ch: Specifica il valore dimensione globale 2.
nl_be: Hiermee wordt de waarde van de globale dimensie 2 opgegeven.
ru_ru: Определяет значение глобального измерения 2.

# Page 817359148 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fi_fi: Yleiset
fr_fr: Général
it_ch: Generale
nl_be: Algemeen
ru_ru: Общие сведения

# Page 817359148 - Control 3699788827 - Property 1295455071
source: Specifies the purpose of the account. Total: Used to total a series of balances on accounts from many different account groupings. To use Total, leave this field blank. Begin-Total: A marker for the beginning of a series of accounts to be totaled that ends with an End-Total account. End-Total: A total of a series of accounts that starts with the preceding Begin-Total account. The total is defined in the Totaling field.
da_dk: Angiver formålet med kontoen. I alt: Bruges til at sammentælle en række saldi på konti fra mange forskellige grupper. Lad feltet stå tomt, hvis du vil bruge I alt. Fra-Sum: En markering af begyndelsen af en række konti, der skal sammentælles og slutter med en Til-sum-konto. Til-sum: Det samlede antal konti, der starter med den foregående Fra-sum-konto. Det samlede antal er defineret i feltet Sammentælling.
de_at: Gibt den Zweck des Kontos an. Summe: Wird verwendet, um eine Reihe von Salden für Konten aus unterschiedlichen Kontengruppen zu addieren. Um „Summe” verwenden zu können, lassen Sie dieses Feld leer. Von-Summe: Markiert den Beginn einer Reihe von zu addierenden Konten, die mit „Bis-Summe” endet. Bis-Summe: Die Summe einer Reihe von Konten, der mit dem in „Von-Summe” angegebeneen Konto beginnt. Die Summe wird im Feld „Zusammenzählung” definiert.
fi_fi: Määrittää tilin tarkoituksen. Yhteensä: Käytetään useiden eri tiliryhmien tilien useiden saldojen laskemisessa yhteen. Voit käyttää Yhteensä-vaihtoehtoa, kun jätät tämän kentän tyhjäksi. Alkusumma: Yhteenlaskettavien tilien alkumerkki, kun tilit loppuvat loppusummatiliin. Loppusumma: Yhteenlaskettavat tilit, jotka alkavat edeltävällä alkusummatilillä. Yhteensä-arvo määritetään Summausväli-kenttään.
fr_fr: Spécifie l’objet du compte. Total : utilisé pour totaliser une série de soldes sur des comptes issus de nombreux groupes de comptes différents. Pour utiliser Total, laissez ce champ vide. Début Total : un marqueur de début d’une série de comptes à totaliser, se terminant par un compte Fin Total. Fin Total : le total d’une série de comptes qui commence par le compte Début Total précédent. Le total est défini dans le champ Totalisation.
it_ch: Specifica lo scopo del conto. Totale: utilizzato per calcolare il totale di una serie di saldi sui conti da molte categorie di conto diverse. Per utilizzare Totale, lasciare vuoto questo campo. Inizio-Totale: un indicatore per l'inizio di una serie di conti da sommare che termina con un conto Fine-Totale. Fine-totale: un totale di una serie di conti che inizia con il precedente conto Inizio-Totale. Il totale è definito nel campo Totale.
nl_be: Hiermee wordt het doel van de rekening opgegeven. Totaal: gebruikt om een reeks saldi op rekeningen uit verschillende rekeninggroepen samen te tellen. Als u Totaal wilt gebruiken, laat u dit veld leeg. Begintotaal: een aanduiding voor het begin van een reeks rekeningen die moeten worden samengeteld en die eindigt met een Eindtotaal-rekening. Eindtotaal: een totaal van een reeks rekeningen die begint met de voorafgaande Begintotaal-rekening. Het totaal wordt gedefinieerd in het veld Samentelling.
ru_ru: Определяет назначение счета. Всего: используется для группировки серии сальдо по счетам из множества различных группировок счетов. Чтобы использовать параметр "Всего", оставьте это поле пустым. Сумма (от): метка начала серии счетов, которые будут сгруппированы, заканчивающаяся счетом "Сумма (до)". "Сумма (до)": общая сумма серии счетов, начинающаяся с предшествующего счета "Сумма (от)". Общая сумма определяется в поле "Группировка".

# Page 817359148 - Control 3543129988 - Property 1295455071
source: Specifies if the account is blocked. If the field is selected, then the account is blocked and you cannot post to it.
da_dk: Angiver, om kontoen er spærret. Hvis feltet er markeret, er kontoen spærret, og du kan ikke bogføre til den.
de_at: Gibt an, ob das Konto gesperrt ist. Wenn das Feld ausgewählt ist, wird das Konto gesperrt und Sie können nicht darauf buchen.
fi_fi: Määrittää, onko tili estetty. Jos kenttä on valittuna, tili on estetty, eikä siihen voi kirjata.
fr_fr: Indique si le compte est bloqué. Si le champ est sélectionné, le compte est bloqué et vous ne pouvez pas y valider des données.
it_ch: Specifica se l'account è bloccato. Se il campo è selezionato, l'account è bloccato e non è possibile registrarlo.
nl_be: Hiermee wordt opgegeven of de rekening is geblokkeerd. Als het veld is geselecteerd, is de rekening geblokkeerd en kunt u er niet naar boeken.
ru_ru: Указывает, заблокирован ли счет. Если поле выбрано, счет заблокирован, и учет на нем невозможен.

# Page 817359148 - Control 3702373668 - Property 1295455071
source: Specifies the category of the sustainability account.
da_dk: Angiver kategorien for bæredygtighedskontoen.
de_at: Gibt die Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan.
fr_fr: Spécifie la catégorie du compte de durabilité.
it_ch: Specifica la categoria del conto di sostenibilità.
nl_be: Hiermee wordt de categorie opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет категорию счета экологического учета.

# Page 817359148 - Control 1526897239 - Property 1295455071
source: Specifies whether you will be able to post directly or only indirectly to this sustainability account. To allow Direct Posting to the sustainability account, place a check mark in the check box.
da_dk: Angiver, om der må bogføres direkte på denne bæredygtighedskonto eller kun indirekte. Markér afkrydsningsfeltet for at tillade direkte bogføring på bæredygtighedskontoen.
de_at: Gibt an, ob Buchungen direkt oder indirekt auf dieses Nachhaltigkeitskonto vorgenommen werden können. Um Direktbuchungen auf ein Nachhaltigkeitskonto zu ermöglichen, versehen Sie dieses Kontrollkästchen mit einem Häkchen.
fi_fi: Määrittää, voiko tälle vastuullisuustilille kirjata suoraan vai vain epäsuorasti. Jos haluat sallia suorakirjaukset vastuullisuustilille, valitse valintaruutu.
fr_fr: Spécifie si vous pouvez choisir d’enregistrer directement ou uniquement indirectement sur ce compte de durabilité. Pour autoriser une validation directe dans le compte de durabilité, cochez la case.
it_ch: Specifica se è possibile effettuare la registrazione diretta o soltanto indiretta su questo conto di sostenibilità. Se si desidera effettuare la registrazione diretta sul conto di sostenibilità, selezionare la casella di controllo.
nl_be: Hiermee wordt opgegeven of u direct of alleen indirect naar deze duurzaamheidsrekening kunt boeken. Schakel het selectievakje in om direct boeken naar de duurzaamheidsrekening mogelijk te maken.
ru_ru: Определяет, можно ли осуществлять учет на этот счет экологического учета прямо или только косвенно. Чтобы разрешить прямой учет на счет экологического учета, установите этот флажок.

# Page 817359148 - Control 2961552353 - Property 1295455071
source: Specifies the name of the sustainability account.
da_dk: Angiver navnet på bæredygtighedskontoen.
de_at: Gibt den Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin nimen.
fr_fr: Spécifie le nom du compte de durabilité.
it_ch: Specifica il nome del conto di sostenibilità.
nl_be: Hiermee wordt de naam opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет название счета экологического учета.

# Page 817359148 - Control 966287263 - Property 1295455071
source: Specifies the additional name of the sustainability account.
da_dk: Angiver det ekstra navn på bæredygtighedskontoen.
de_at: Gibt den zusätzlichen Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin lisänimen.
fr_fr: Spécifie le nom supplémentaire du compte de durabilité.
it_ch: Specifica il nome aggiuntivo del conto di sostenibilità.
nl_be: Hiermee wordt de aanvullende naam opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет дополнительное название счета экологического учета.

# Page 817359148 - Control 4200184881 - Property 1295455071
source: Specifies the account number of the sustainability account.
da_dk: Angiver kontonummeret på bæredygtighedskontoen.
de_at: Gibt die Kontonummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin tilinumeron.
fr_fr: Spécifie le numéro du compte de durabilité.
it_ch: Specifica il numero di conto del conto di sostenibilità.
nl_be: Hiermee wordt het rekeningnummer opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет номер счета экологического учета.

# Page 817359148 - Control 4230565839 - Property 1295455071
source: Specifies the additional account number of the sustainability account.
da_dk: Angiver det ekstra kontonummer på bæredygtighedskontoen.
de_at: Gibt die zusätzliche Kontonummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin lisätilinumeron.
fr_fr: Spécifie le numéro supplémentaire de compte de durabilité.
it_ch: Specifica il numero di conto aggiuntivo del conto di sostenibilità.
nl_be: Hiermee wordt het extra rekeningnummer opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет дополнительный номер счета экологического учета.

# Page 817359148 - Control 411528779 - Property 1295455071
source: Specifies an alternate name that you can use to search for the record in question when you cannot remember the value in the Name field.
da_dk: Angiver et alternativt navn, du kan bruge til at søge efter den ønskede record, hvis du ikke kan huske værdien i feltet Navn.
de_at: Gibt einen alternativen Namen an, den Sie zur Suche nach dem fraglichen Datensatz verwenden können, wenn Sie sich nicht an den Wert im Feld „Name“ erinnern können.
fi_fi: Määrittää vaihtoehtoisen nimen, jonka avulla voit etsiä kyseistä tietuetta, kun et muista Nimi-kentän arvoa.
fr_fr: Spécifie un autre nom que vous pouvez utiliser pour rechercher l'enregistrement concerné lorsque vous ne vous souvenez plus de la valeur dans le champ Nom.
it_ch: Specifica un nome alternativo che è possibile utilizzare per cercare il record in questione se non si ricorda il valore nel campo Nome.
nl_be: Hiermee wordt een alternatieve naam opgegeven die u kunt gebruiken om de desbetreffende record te zoeken wanneer u zich de waarde in het veld Naam niet kunt herinneren.
ru_ru: Определяет альтернативное имя, которое можно использовать для поиска нужной записи в случаях, когда не удается вспомнить значение в поле "Имя".

# Page 817359148 - Control 2204436432 - Property 1295455071
source: Specifies the subcategory of the category of the sustainability account.
da_dk: Angiver underkategorien for kategorien for bæredygtighedskontoen.
de_at: Gibt die Unterkategorie der Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan aliluokan.
fr_fr: Spécifie la sous-catégorie de la catégorie du compte de durabilité.
it_ch: Specifica la sottocategoria della categoria del conto di sostenibilità.
nl_be: Hiermee wordt de subcategorie opgegeven van de categorie van de duurzaamheidsrekening.
ru_ru: Определяет подкатегорию категории счета экологического учета.
