Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 2006165642 - Control 1526897239 - Property 1295455071
source: Specifies whether you will be able to post directly or only indirectly to this sustainability account.
da_dk: Angiver, om der må bogføres direkte eller kun indirekte på denne bæredygtighedskonto.
de_at: Gibt an, ob Buchungen direkt oder indirekt auf dieses Nachhaltigkeitskonto vorgenommen werden können.
fi_fi: Määrittää, voidaanko tälle vastuullisuustilille kirjata suoraan vai vain epäsuorasti.
fr_fr: Spécifie si vous pouvez choisir d’enregistrer directement ou uniquement indirectement sur ce compte de durabilité.
it_ch: Specifica se è possibile effettuare registrazioni direttamente o solo indirettamente su questo conto di sostenibilità.
nl_be: Hiermee wordt opgegeven of u direct of alleen indirect naar deze duurzaamheidsrekening kunt boeken.
ru_ru: Определяет, как можно учитывать операции на этом счете экологического учета: прямо или только косвенно.

# Page 2006165642 - Control 2961552353 - Property 1295455071
source: Specifies the name of the sustainability account.
da_dk: Angiver navnet på bæredygtighedskontoen.
de_at: Gibt den Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin nimen.
fr_fr: Spécifie le nom du compte de durabilité.
it_ch: Specifica il nome del conto di sostenibilità.
nl_be: Hiermee wordt de naam opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет название счета экологического учета.

# Page 2006165642 - Control 966287263 - Property 1295455071
source: Specifies the additional name of the sustainability account.
da_dk: Angiver det ekstra navn på bæredygtighedskontoen.
de_at: Gibt den zusätzlichen Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin lisänimen.
fr_fr: Spécifie le nom supplémentaire du compte de durabilité.
it_ch: Specifica il nome aggiuntivo del conto di sostenibilità.
nl_be: Hiermee wordt de aanvullende naam opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет дополнительное название счета экологического учета.

# Page 2006165642 - Control 439534873 - Property 1295455071
source: Specifies the net change of CH4 in the account balance during the time period in the Date Filter field.
da_dk: Angiver nettoændringen af CH4 af kontosaldoen i den periode, der er indtastet i feltet Datofilter.
de_at: Gibt die CH4-Nettoveränderung im Kontostand während des Zeitraums im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin saldon CH4-nettomuutoksen Pvm-suodatus-kentässä määritellyltä ajanjaksolta.
fr_fr: Spécifie la variation nette de CH4 du bilan du compte pendant la période indiquée dans le champ Filtre date.
it_ch: Specifica il saldo periodo di CH4 nel saldo del conto durante il periodo specificato nel campo Filtro data.
nl_be: Hiermee wordt de CH4-mutatie in het rekeningsaldo opgegeven gedurende de periode in het veld Datumfilter.
ru_ru: Определяет чистое изменение сальдо CH4 по счету за период, указанный в поле "Фильтр по дате".

# Page 2006165642 - Control 3876448482 - Property 1295455071
source: Specifies the net change of CO2 in the account balance during the time period in the Date Filter field.
da_dk: Angiver nettoændringen af CO2 af kontosaldoen i den periode, der er indtastet i feltet Datofilter.
de_at: Gibt die CO2-Nettoveränderung im Kontostand während des Zeitraums im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin saldon CO2-nettomuutoksen Pvm-suodatus-kentässä määritellyltä ajanjaksolta.
fr_fr: Spécifie la variation nette de NO2 du bilan du compte pendant la période indiquée dans le champ Filtre date.
it_ch: Specifica il saldo periodo di CO2 nel saldo del conto durante il periodo specificato nel campo Filtro data.
nl_be: Hiermee wordt de CO2-mutatie in het rekeningsaldo opgegeven gedurende de periode in het veld Datumfilter.
ru_ru: Определяет чистое изменение сальдо CO2 по счету за период, указанный в поле "Фильтр по дате".

# Page 2006165642 - Control 1883420373 - Property 1295455071
source: Specifies the net change of N2O in the account balance during the time period in the Date Filter field.
da_dk: Angiver nettoændringen af N2O i kontosaldoen i den periode, der er indtastet i feltet Datofilter.
de_at: Gibt die N2O-Nettoveränderung im Kontostand während des Zeitraums im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin saldon N2O-nettomuutoksen Pvm-suodatus-kentässä määritellyltä ajanjaksolta.
fr_fr: Spécifie la variation nette de NO2 du bilan du compte pendant la période indiquée dans le champ Filtre date.
it_ch: Specifica il saldo periodo di N2O nel saldo del conto durante il periodo specificato nel campo Filtro data.
nl_be: Hiermee wordt de mutatie in N2O opgegeven gedurende de periode in het veld Datumfilter.
ru_ru: Определяет чистое изменение сальдо N2O по счету за период, указанный в поле "Фильтр по дате".

# Page 2006165642 - Control 4200184881 - Property 1295455071
source: Specifies the account number of the sustainability account.
da_dk: Angiver kontonummeret på bæredygtighedskontoen.
de_at: Gibt die Kontonummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin tilinumeron.
fr_fr: Spécifie le numéro du compte de durabilité.
it_ch: Specifica il numero di conto del conto di sostenibilità.
nl_be: Hiermee wordt het rekeningnummer opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет номер счета экологического учета.

# Page 2006165642 - Control 4230565839 - Property 1295455071
source: Specifies the additional account number of the sustainability account.
da_dk: Angiver det ekstra kontonummer på bæredygtighedskontoen.
de_at: Gibt die zusätzliche Kontonummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin lisätilinumeron.
fr_fr: Spécifie le numéro supplémentaire de compte de durabilité.
it_ch: Specifica il numero di conto aggiuntivo del conto di sostenibilità.
nl_be: Hiermee wordt het extra rekeningnummer opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет дополнительный номер счета экологического учета.

# Page 2006165642 - Control 2204436432 - Property 1295455071
source: Specifies the subcategory of the account category of the sustainability account.
da_dk: Angiver underkategorien for bæredygtighedskontoens kontokategori.
de_at: Gibt die Unterkategorie der Kontokategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin tililuokan aliluokan.
fr_fr: Spécifie la sous-catégorie de la catégorie de compte du compte de durabilité.
it_ch: Specifica la sottocategoria della categoria di conto del conto di sostenibilità.
nl_be: Hiermee wordt de subcategorie opgegeven van de rekeningcategorie van de duurzaamheidsrekening.
ru_ru: Определяет подкатегорию категории счета экологического учета.

# Page 2006165642 - Control 478049462 - Property 1295455071
source: Specifies an account interval or a list of account numbers. The entries of the account will be totaled to give a total balance. How entries are totaled depends on the value in the Account Type field.
da_dk: Angiver et kontointerval eller en oversigt over kontonumre. Posterne for kontoen sammentælles for at give en balancesum. Hvordan poster sammentælles afhænger af værdien i feltet Kontotype.
de_at: Gibt ein Kontointervall oder eine Liste von Kontonummern an. Die Posten des Kontos werden zu einem Gesamtsaldo zusammengezählt. Wie Posten zusammengezählt werden, hängt vom Wert im Feld „Kontoart” ab.
fi_fi: Määrittää tilivälin tai tilinumeroluettelon. Tilin tapahtumat lasketaan yhteen, jolloin saadaan kokonaissumma. Tapahtumien laskeminen yhteen riippuu Tilityyppi-kentässä valitusta arvosta.
fr_fr: Spécifie un intervalle de comptes ou une liste de numéros de compte. Les écritures du compte sont totalisées en solde total. La manière dont les écritures sont totalisées dépend de la valeur dans le champ Type de compte.
it_ch: Specifica un intervallo di conti o un elenco di numeri di conto. I movimenti del conto vengono sommati per fornire un saldo totale. La modalità con cui i movimenti vengono sommati dipende dal valore nel campo Tipo conto.
nl_be: Hiermee wordt een rekeninginterval of een lijst met rekeningnummers opgegeven. De posten van de rekening worden samengeteld tot een totaalsaldo. Hoe posten worden samengeteld, is afhankelijk van de waarde in het veld Rekeningsoort.
ru_ru: Определяет интервал счетов или список номеров счетов. Операции по счету будут суммироваться для получения общего сальдо. Способ суммирования операций зависит от значения в поле "Тип счета".

# Page 2006165642 - Action 1267408499 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 2006165642 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
da_dk: Se eller tilføj bemærkninger for recorden.
de_at: Bemerkungen zum Datensatz anzeigen oder hinzufügen.
fi_fi: Tarkastele tai lisää tietueen kommentteja.
fr_fr: Affichez ou ajoutez des commentaires pour l’enregistrement.
it_ch: Visualizza o aggiunge commenti per il record.
nl_be: Opmerkingen voor de record weergeven of toevoegen.
ru_ru: Просмотр или добавление комментариев к записи.

# Page 2006165642 - Action 503024588 - Property 2879900210
source: Comments
da_dk: Bemærkninger
de_at: Bemerkungen
fi_fi: Kommentit
fr_fr: Commentaires
it_ch: Commenti
nl_be: Opmerkingen
ru_ru: Комментарии

# Page 2006165642 - Action 2173385693 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 2006165642 - Action 1778039114 - Property 1295455071
source: View or edit dimensions for a group of records. You can assign dimension codes to transactions to distribute costs and analyze historical information.
da_dk: Vis eller rediger dimensionerne for en gruppe af records. Du kan tildele dimensionskoder til transaktioner for at fordele omkostninger og analysere historikken.
de_at: Zeigt Standarddimensionen für eine Gruppe von Datensätzen an oder ermöglicht deren Bearbeitung. Sie können Transaktionen Dimensionscodes zuweisen, um die Kosten zu verteilen und historische Informationen zu analysieren.
fi_fi: Tarkastele tai muokkaa tietuejoukon dimensioita. Voit liittää dimensiokoodeja tapahtumiin kustannusten jakoa ja historiatietojen analysointia varten.
fr_fr: Affichez ou modifiez les axes analytiques pour un groupe d’enregistrements. Vous pouvez affecter des codes axe aux transactions dans le but de répartir les coûts et d’analyser les informations d’historique.
it_ch: Visualizzare o modificare le dimensioni per un gruppo di record. È possibile assegnare codici dimensione alle transazioni per distribuire i costi e analizzare le informazioni storiche.
nl_be: Dimensies voor een groep records weergeven of bewerken. U kunt dimensiecodes toewijzen aan transacties om kosten te verdelen en historische informatie te analyseren.
ru_ru: Просмотр или изменение измерений для группы записей. Коды измерений можно назначать транзакциям для распределения затрат и анализа исторических данных.

# Page 2006165642 - Action 1778039114 - Property 2879900210
source: Dimensions-Multiple
da_dk: Dimensioner - flere
de_at: Dimensionszuordnung für ausgewählte Datensätze
fi_fi: Dimensiot-Useita
fr_fr: Axes analytiques - Multiples
it_ch: Dimensioni-Multipli
nl_be: Dimensies - Multi
ru_ru: Измерения - несколько

# Page 2006165642 - Action 937422408 - Property 1295455071
source: View or edit the single set of dimensions that are set up for the selected record.
da_dk: Få vist eller rediger de enkelte sæt af dimensioner, der er oprettet for den valgte record.
de_at: Zeigen Sie den für den ausgewählten Datensatz eingerichteten einzelnen Dimensionssatz an, oder bearbeiten Sie ihn.
fi_fi: Tarkastele tai muokkaa valitulle tietueelle määritettyä yksittäistä dimensiojoukkoa.
fr_fr: Affichez ou modifiez l’ensemble unique d’axes analytiques paramétrés pour l’enregistrement sélectionné.
it_ch: Visualizzare o modificare l'unico set di dimensioni impostato per il record selezionato.
nl_be: De enkele dimensieset weergeven of bewerken die voor de geselecteerde record is ingesteld.
ru_ru: Просмотр или изменение отдельного набора измерений, настроенных для выбранной записи.

# Page 2006165642 - Action 937422408 - Property 2879900210
source: Dimensions-Single
da_dk: Dimensioner - enkelt
de_at: Dimensionszuordnung für ausgewählten Datensatz
fi_fi: Dimensiot-Yksittäinen
fr_fr: Axes analytiques - Simples
it_ch: Dimensioni-Singolo
nl_be: Dimensies - Enkel
ru_ru: Измерения - одно

# Page 2006165642 - Action 4062682134 - Property 1295455071
source: Limit the entries according to the dimension filters that you specify. NOTE: If you use a high number of dimension combinations, this function may not work and can result in a message that the SQL server only supports a maximum of 2100 parameters.
da_dk: Begræns posterne i overensstemmelse med de dimensionsfiltre, du angiver. Bemærk: Hvis du bruger mange dimensionskombinationer, fungerer denne funktion muligvis ikke, og det kan resultere i en meddelelse om, at SQL-serveren kun understøtter maksimalt 2100 parametre.
de_at: Grenzen Sie die Posten anhand des angegebenen Dimensionsfilters ein. Hinweis: Wenn Sie eine große Zahl von Dimensionskombinationen verwenden, funktioniert diese Funktion möglicherweise nicht und kann zu einer Meldung führen, dass der SQL Server nur bis zu 2100 Parameter unterstützt.
fi_fi: Rajoita tapahtumia määritettyjen dimensiosuodattimien mukaisesti. HUOMAUTUS: Käytettäessä suurta määrää dimensioyhdistelmiä tämä funktio ei ehkä toimi ja se voi palauttaa viestin, että SQL Server tukee enintään 2 100 parametria.
fr_fr: Limitez les écritures en fonction des filtres axe analytique que vous spécifiez. Remarque : Si vous utilisez un grand nombre de combinaisons d'axes analytiques, cette fonction risque de ne pas fonctionner et peut entraîner un message indiquant que le serveur SQL Server ne prend en charge que 2 100 paramètres maximum.
it_ch: Limitare i movimenti in base ai filtri dimensione specificati. NOTA: se si utilizza un numero elevato di combinazioni di dimensioni, questa funzione non viene eseguita in modo corretto e può generare un messaggio che indica che SQL Server supporta solo un massimo di 2100 parametri.
nl_be: De posten beperken volgens de dimensiefilters die u opgeeft. Opmerking: als u een groot aantal dimensiecombinaties gebruikt, werkt deze functie mogelijk niet, wat kan leiden tot een bericht dat de SQL-server maximaal slechts 2100 parameters ondersteunt.
ru_ru: Ограничение операций в соответствии с указанными вами фильтрами измерений. Обратите внимание, что при использовании большого количества сочетаний измерений эта функция может не работать (может появиться сообщение о том, что SQL Server поддерживает максимум 2100 параметров).

# Page 2006165642 - Action 4062682134 - Property 2879900210
source: Set Dimension Filter
da_dk: Angiv dimensionsfilter
de_at: Dimensionsfilter festlegen
fi_fi: Määritä dimensiosuodatin
fr_fr: Définir le filtre de dimension
it_ch: Imposta filtro dimensione
nl_be: Dimensiefilter instellen
ru_ru: Установить фильтр по измерениям

# Page 2006165642 - Action 1940178401 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
da_dk: Vis historikken over transaktioner, der er bogført for den valgte record.
de_at: Zeigt die Historie der Transaktionen an, die für den ausgewählten Datensatz gebucht wurden.
fi_fi: Näytä valitulle tietueelle kirjattujen tapahtumien historia.
fr_fr: Affichez l’historique des transactions qui ont été validées pour l’enregistrement sélectionné.
it_ch: Visualizzare la cronologia delle transazioni registrate per il record selezionato.
nl_be: De historiek weergeven van transacties die zijn geboekt voor het geselecteerde rapport.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 2006165642 - Action 1940178401 - Property 2879900210
source: Ledger Entries
da_dk: Finansposter
de_at: Posten
fi_fi: Kirjanpitotapahtumat
fr_fr: Écritures comptables
it_ch: Movimenti contabili
nl_be: Posten
ru_ru: Операции книги

# Page 2006165642 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktioner
de_at: Funktionen
fi_fi: Toiminnot
fr_fr: Fonctions
it_ch: Funzioni
nl_be: Functies
ru_ru: Функции

# Page 2006165642 - Action 4192543416 - Property 1295455071
source: Indent accounts between a Begin-Total and the matching End-Total one level to make the chart of sustainability accounts easier to read.
da_dk: Indryk konti mellem en Fra-sum og den tilhørende Til-sum ét niveau for at gøre diagrammet over bærdygtighedskonti mere overskuelig.
de_at: Um die Lesbarkeit des Nachhaltigkeitskontenplans zu verbessern, rücken Sie Konten zwischen einer Von-Summe und der zugehörigen Bis-Summe ein.
fi_fi: Selkeytä vastuullisuustilien tilikarttaa sisentämällä tilejä yksi taso alkusumman ja loppusumman välillä.
fr_fr: Mettez en retrait des comptes entre un Total-début et le Total-fin correspondant d’un niveau pour que le plan comptable de durabilité soit plus simple à lire.
it_ch: Impostare rientri per i conti tra un Inizio-Totale e il corrispondente Fine-Totale di un livello per migliorare la leggibilità del grafico dei conti di sostenibilità.
nl_be: Rekeningen tussen een Begintotaal en het corresponderende Eindtotaal één niveau laten inspringen om het duurzaamheidsrekeningschema gemakkelijker leesbaar te maken.
ru_ru: Сдвиг счетов между "Сумма (от)" и соответствующим значением "Сумма (до)" на один уровень для более удобного восприятия плана счетов экологического учета.

# Page 2006165642 - Action 4192543416 - Property 2879900210
source: Indent Chart of Sustainability Accounts
da_dk: Indryk diagram over bæredygtighedskonti
de_at: Tabelle der Nachhaltigkeitskonten einrücken
fi_fi: Sisennä vastuullisuustilien tilikartta
fr_fr: Mettre en retrait plan comptable de durabilité
it_ch: Imposta rientri grafico dei conti di sostenibilità
nl_be: Duurzaamheidsrekeningschema laten inspringen
ru_ru: Создать отступы в плане счетов экологического учета

# Page 2006165642 - Action 98347600 - Property 2879900210
source: Periodic Activities
da_dk: Periodiske aktiviteter
de_at: Periodische Aktivitäten
fi_fi: Jaksoittaiset toiminnot
fr_fr: Activités périodiques
it_ch: Attività periodiche
nl_be: Periodieke activiteiten
ru_ru: Периодические операции

# Page 2006165642 - Action 3036080760 - Property 1295455071
source: Open the sustainability journal, for example, to record or post an emission.
da_dk: Åbn bæredygtighedskladden, f.eks. for at registrere eller bogføre en udledning.
de_at: Öffnen Sie z. B. das Nachhaltigkeitsjournal, um eine Emission zu erfassen oder zu buchen.
fi_fi: Avaa vastuullisuuspäiväkirja esimerkiksi päästön tallentamista tai kirjaamista varten.
fr_fr: Ouvrez le journal de durabilité, par exemple, pour enregistrer ou valider une émission.
it_ch: Apre la registrazione sostenibilità, ad esempio, per registrare un'emissione.
nl_be: Het duurzaamheidsdagboek openen, bijvoorbeeld om uitstoot vast te leggen of te boeken.
ru_ru: Открытие журнала экологического учета, например для записи или учета выбросов.

# Page 2006165642 - Action 3036080760 - Property 2879900210
source: Sustainability Journal
da_dk: Bæredygtighedskladde
de_at: Nachhaltigkeits-Buch.-Blatt
fi_fi: Vastuullisuuspäiväkirja
fr_fr: Feuille durabilité
it_ch: Registrazione sostenibilità
nl_be: Duurzaamheidsdagboek
ru_ru: Журнал экологического учета

# Page 2006165642 - Action 2224783030 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 2006165642 - Action 1269952864 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 2006165642 - Action 982351116 - Property 2879900210
source: Navigate
da_dk: Naviger
de_at: Navigieren
fi_fi: Siirtyminen
fr_fr: Naviguer
it_ch: Naviga
nl_be: Navigeren
ru_ru: Навигатор

# Page 2006165642 - Action 3383493608 - Property 2879900210
source: Process
da_dk: Proces
de_at: Verarbeiten
fi_fi: Käsittely
fr_fr: Traitement
it_ch: Processo
nl_be: Verwerken
ru_ru: Обработать

# Page 2006165642 - Action 2234406979 - Property 2879900210
source: Report
da_dk: Rapport
de_at: Bericht
fi_fi: Ilmoita
fr_fr: État
nl_be: Rapport
ru_ru: Отчет

# Page 2006165642 - Action 891609622 - Property 1295455071
source: View emissions details by category.
da_dk: Få vist udledningsdetaljer efter kategori.
de_at: Zeigen Sie Emissionsdetails nach Kategorie an.
fi_fi: Näytä päästötiedot luokittain.
fr_fr: Affichez les détails des émissions par catégorie.
it_ch: Visualizza i dettagli delle emissioni per categoria.
nl_be: Emissiedetails per categorie weergeven.
ru_ru: Просмотр сведений о выбросах по категориям.

# Page 2006165642 - Action 891609622 - Property 2879900210
source: Emission By Category
da_dk: Udledning efter kategori
de_at: Emission nach Kategorie
fi_fi: Päästöt luokan mukaan
fr_fr: Émissions par catégorie
it_ch: Emissioni per categoria
nl_be: Emissies per categorie
ru_ru: Выбросы по категории

# Page 2006165642 - Action 1153750101 - Property 1295455071
source: View emissions details by responsibility center.
da_dk: Få vist udledningsdetaljer efter ansvarscenter.
de_at: Zeigen Sie Emissionsdetails nach Zuständigkeitseinheit an.
fi_fi: Näytä päästötiedot vastuupaikoittain.
fr_fr: Affichez les détails des émissions par centre de gestion.
it_ch: Visualizza i dettagli sulle emissioni per centro di responsabilità.
nl_be: Emissiedetails per divisie weergeven.
ru_ru: Просмотр сведений о выбросах по центрам ответственности.

# Page 2006165642 - Action 1153750101 - Property 2879900210
source: Emission Per Facility
da_dk: Udledning pr. anlæg
de_at: Emissionen pro Anlage
fi_fi: Päästöt toiminnoittain
fr_fr: Émissions par site
it_ch: Emissioni per struttura
nl_be: Emissies per faciliteit
ru_ru: Выбросы по объекту

# Page 2006165642 - Action 963424484 - Property 1295455071
source: View total emissions details.
da_dk: Få vist oplysninger om de samlede udledninger.
de_at: Zeigen Sie Details zu den Gesamtemissionen an.
fi_fi: Näytä kokonaispäästötiedot.
fr_fr: Afficher les détails des émissions totales.
it_ch: Visualizza i dettagli sulle emissioni totali.
nl_be: Totaal emissiedetails weergeven.
ru_ru: Просмотр сведений о суммарных выбросах.

# Page 2006165642 - Action 963424484 - Property 2879900210
source: Total Emissions
da_dk: Samlede udledninger
de_at: Emissionen gesamt
fi_fi: Kokonaispäästöt
fr_fr: Émissions totales
it_ch: Emissioni totali
nl_be: Totale emissies
ru_ru: Суммарные выбросы

# Page 472414034 - Property 2879900210
source: Sustainability Account Categories
da_dk: Kategorier af bæredygtighedskonti
de_at: Kategorien von Nachhaltigkeitskonten
fi_fi: Vastuullisuustilin luokat
fr_fr: Catégories de compte de durabilité
it_ch: Categorie conti di sostenibilità
nl_be: Duurzaamheidsrekeningcategorieën
ru_ru: Категории счетов экологического учета

# Page 472414034 - Control 1713802979 - Property 1295455071
source: Specifies if the custom amount is calculated from general ledger.
da_dk: Angiver, om det brugerdefinerede beløb beregnes ud fra finans.
de_at: Gibt an, ob der benutzerdefinierte Betrag aus der Finanzbuchhaltung berechnet wird.
fi_fi: Määrittää, lasketaanko mukautettu summa pääkirjanpidosta.
fr_fr: Spécifie si le montant personnalisé est calculé à partir de la comptabilité.
it_ch: Specifica se l'importo personalizzato viene calcolato dalla contabilità generale.
nl_be: Hiermee wordt opgegeven of het aangepaste bedrag wordt berekend op basis van het grootboek.
ru_ru: Указывает, рассчитывается ли произвольная величина на основе главной книги.
