Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 472414034 - Control 4246649446 - Property 1295455071
source: Specifies the calculation foundation for emission calculation.
da_dk: Angiver beregningsgrundlaget for udledningsberegningen.
de_at: Gibt die Grundlage für die Emissionsberechnung an.
fi_fi: Määrittää päästölaskennan laskentaperustan.
fr_fr: Spécifie la base du calcul des émissions.
it_ch: Specifica la base per il calcolo delle emissioni.
nl_be: Hiermee wordt de berekeningsbasis voor uitstootberekening opgegeven.
ru_ru: Определяет принцип расчета выбросов.

# Page 472414034 - Control 1685071209 - Property 1295455071
source: Specifies if the category is used to register CH4 emission.
da_dk: Angiver, om kategorien bruges til at registrere CH4-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von CH4-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa CH4-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de CH4.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di CH4.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om CH4-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов CH4.

# Page 472414034 - Control 3080833162 - Property 1295455071
source: Specifies if the category is used to register CO2 emission.
da_dk: Angiver, om kategorien bruges til at registrere CO2-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von CO2-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa CO2-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de CO2.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di CO2.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om CO2-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов CO2.

# Page 472414034 - Control 3004954119 - Property 1295455071
source: Specifies the category code.
da_dk: Angiver kategorikoden.
de_at: Gibt den Kategoriecode an.
fi_fi: Määrittää luokan koodin.
fr_fr: Spécifie le code de catégorie.
it_ch: Specifica il codice della categoria.
nl_be: Hiermee wordt de categoriecode opgegeven.
ru_ru: Определяет код категории.

# Page 472414034 - Control 2735847476 - Property 1295455071
source: Specifies the custom value for emission calculation.
da_dk: Angiver det brugerdefinerede grundlag for udledningsberegning.
de_at: Gibt die benutzerdefinierte Grundlage für die Emissionsberechnung an.
fi_fi: Määrittää päästölaskennan mukautetun arvon.
fr_fr: Spécifie la valeur personnalisée pour le calcul des émissions.
it_ch: Specifica il valore personalizzato per il calcolo delle emissioni.
nl_be: Hiermee wordt de aangepaste waarde opgegeven voor uitstootberekening.
ru_ru: Определяет произвольное значение для расчета выбросов.

# Page 472414034 - Control 3461834954 - Property 1295455071
source: Specifies the category description.
da_dk: Angiver kategoribeskrivelsen.
de_at: Gibt die Kategoriebeschreibung an.
fi_fi: Määrittää luokan kuvauksen.
fr_fr: Spécifie la description de la catégorie.
it_ch: Specifica la descrizione della categoria.
nl_be: Hiermee wordt de categoriebeschrijving opgegeven.
ru_ru: Определяет описание категории.

# Page 472414034 - Control 4070004581 - Property 1295455071
source: Specifies the scope of the emissions that are associated with the sustainability category. Scope 1: Direct emissions from sources that are owned or controlled by the reporting entity. Scope 2: Indirect emissions from the generation of purchased electricity, heat, or steam consumed by the reporting entity. Scope 3: Other indirect emissions, such as the extraction and production of purchased materials and fuels, transport-related activities in vehicles not owned or controlled by the reporting entity, and waste disposal.
da_dk: Angiver omfanget af de udledninger, der er knyttet til bæredygtighedskategorien. Omfang 1: Direkte udledninger fra kilder, der ejes eller kontrolleres af den rapporterende enhed. Omfang 2: Indirekte udledninger fra produktion af købt elektricitet, varme eller damp, der forbruges af den rapporterende enhed. Omfang 3: Andre indirekte udledninger, såsom udvinding og produktion af indkøbte materialer og brændstoffer, transportrelaterede aktiviteter i køretøjer, der ikke ejes eller kontrolleres af den rapporterende enhed, og bortskaffelse af affald.
de_at: Gibt den Umfang der Emissionen an, die der Nachhaltigkeitskategorie zugeordnet sind. Scope 1: Direkte Emissionen aus Quellen, die sich im Besitz oder unter der Kontrolle des berichtenden Unternehmens befinden. Scope 2: Indirekte Emissionen aus der Erzeugung von zugekauftem Strom, Wärme oder Dampf, die von der berichtenden Einheit verbraucht werden. Scope 3: Sonstige indirekte Emissionen, z. B. die Gewinnung und Produktion von eingekauften Materialien und Kraftstoffen, transportbezogene Tätigkeiten in Fahrzeugen, die nicht im Eigentum oder unter der Kontrolle der berichtenden Einheit stehen, und die Abfallentsorgung.
fi_fi: Määrittää vastuullisuusluokkaan liitettyjen päästöjen laajuuden. Laajuus 1: välittömät päästöt lähteistä, jotka ovat raportoivan entiteetin omistuksessa tai hallinnassa. Laajuus 2: välilliset päästöt, jotka syntyvät raportoivan entiteetin kuluttamasta ostetusta sähköstä, lämmöstä tai höyrystä. Laajuus 3: muut välilliset päästöt, kuten ostettujen materiaalien ja polttoaineiden louhinta ja tuotanto, raportoivan entiteetin muissa kuin sen omistamissa tai hallinnoimissa ajoneuvoissa tapahtuva kuljetukseen liittyvä toiminta ja jätehuolto.
fr_fr: Spécifie le champ des émissions associées à la catégorie de durabilité. Champ 1 : émissions directes provenant de sources détenues ou contrôlées par l’entité déclarante. Champ 2 : émissions indirectes provenant de la production d’électricité, de chaleur ou de vapeur achetée consommée par l’entité déclarante. Champ 3 : autres émissions indirectes, telles que l’extraction et la production de matériaux et de carburants achetés, les activités liées au transport dans des véhicules qui ne sont pas détenus ou contrôlés par l’entité déclarante et l’élimination des déchets.
it_ch: Specifica l'ambito delle emissioni associate alla categoria di sostenibilità. Ambito 1: emissioni dirette da fonti possedute o controllate dall'entità segnalante. Ambito 2: emissioni indirette derivanti dalla produzione di energia elettrica, calore o vapore acquistati consumati dall'entità segnalante. Ambito 3: altre emissioni indirette, quali l'estrazione e la produzione di materiali e combustibili acquistati, le attività connesse ai trasporti in veicoli non posseduti o controllati dall'ente segnalante e lo smaltimento dei rifiuti.
nl_be: Hiermee wordt de scope van de emissies gespecificeerd die verband houden met de duurzaamheidscategorie. Scope 1: directe emissies uit bronnen die eigendom zijn van of gecontroleerd worden door de rapporterende entiteit. Scope 2: indirecte emissies ten gevolge van de opwekking van ingekochte elektriciteit, warmte of stoom die door de rapporterende entiteit wordt verbruikt. Scope 3: andere indirecte emissies, zoals de winning en productie van aangekochte materialen en brandstoffen, vervoersgerelateerde activiteiten in voertuigen die geen eigendom zijn van of onder zeggenschap staan van de rapporterende entiteit, en afvalverwijdering.
ru_ru: Определяет область выбросов, связанных с категорией экологического учета. Область 1: прямые выбросы из источников, находящихся в собственности или под контролем субъекта отчетности. Область 2: косвенные выбросы от генерации закупаемых электроэнергии, тепловой энергии или пара, потребляемых субъектом отчетности. Область 3: другие косвенные выбросы, например ассоциируемые с добычей и производством закупаемого сырья и топлива; с деятельностью, связанной с транспортировкой транспортными средствами, не находящимися в собственности или под контролем субъекта отчетности; а также с утилизацией отходов.

# Page 472414034 - Control 2446257311 - Property 1295455071
source: Specifies the G/L account filter to be used in custom amount calculation.
da_dk: Angiver det finanskontofilter, der skal bruges til beregning af brugerdefinerede beløb.
de_at: Gibt den Sachkontofilter an, der bei der benutzerdefinierten Betragsberechnung verwendet werden soll.
fi_fi: Määrittää mukautetun summan laskennassa käytettävän KP-tilin suodattimen.
fr_fr: Spécifie le filtre de compte général à utiliser dans le calcul de montant personnalisé.
it_ch: Specifica il filtro conto C/G da utilizzare nel calcolo dell'importo personalizzato.
nl_be: Hiermee wordt het filter voor de grootboekrekening opgegeven dat moet worden gebruikt bij de berekening van de aangepaste bedragen.
ru_ru: Определяет фильтр по счету ГК, который должен использоваться при расчете произвольной величины.

# Page 472414034 - Control 1861213814 - Property 1295455071
source: Specifies the global dimension 1 filter to be used in custom amount calculation.
da_dk: Angiver det globale dimension 1-filter, der skal bruges til brugerdefineret beløbsberegning.
de_at: Gibt den globalen Dimensionsfilter 1 an, der bei der Berechnung des benutzerdefinierten Betrags verwendet werden soll.
fi_fi: Määrittää mukautetun summan laskennassa käytettävän yleisen dimension 1 suodattimen.
fr_fr: Spécifie le filtre axe analytique principal 1 à utiliser dans le calcul de montant personnalisé.
it_ch: Specifica il filtro dimensione globale 1 da utilizzare nel calcolo dell'importo personalizzato.
nl_be: Hiermee wordt het filter voor globale dimensie 1 opgegeven dat moet worden gebruikt bij de berekening van aangepaste bedragen.
ru_ru: Определяет фильтр по глобальному измерению 1, который должен использоваться при расчете произвольной величины.

# Page 472414034 - Control 588326355 - Property 1295455071
source: Specifies the global dimension 2 filter to be used in custom amount calculation.
da_dk: Angiver det globale dimension 2-filter, der skal bruges til beregning af brugerdefinerede beløb.
de_at: Gibt den globalen Dimensionsfilter 2 an, der bei der Berechnung des benutzerdefinierten Betrags verwendet werden soll.
fi_fi: Määrittää mukautetun summan laskennassa käytettävän yleisen dimension 2 suodattimen.
fr_fr: Spécifie le filtre axe analytique principal 2 à utiliser dans le calcul de montant personnalisé.
it_ch: Specifica il filtro dimensione globale 2 da utilizzare nel calcolo personalizzato dell'importo.
nl_be: Hiermee wordt het filter voor globale dimensie 2 opgegeven dat moet worden gebruikt bij de berekening van aangepaste bedragen.
ru_ru: Определяет фильтр по глобальному измерению 2, который должен использоваться при расчете произвольной величины.

# Page 472414034 - Control 1250416965 - Property 1295455071
source: Specifies if the category is used to register N2O emission.
da_dk: Angiver, om kategorien bruges til at registrere N2O-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von N2O-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa N2O-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de N2O.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di N2O.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om N2O-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов N2O.

# Page 472414034 - Action 3702373668 - Property 2879900210
source: Category
da_dk: Kategori
de_at: Kategorie
fi_fi: Luokka
fr_fr: Catégorie
it_ch: Categoria
nl_be: Categorie
ru_ru: Категория

# Page 472414034 - Action 1985539374 - Property 1295455071
source: Open the Subcategories page to view and manage the subcategories for the selected category.
da_dk: Åbn siden Underkategorier for at få vist og administrere underkategorierne for den valgte kategori.
de_at: Öffnen Sie die Seite „Unterkategorien“, um die Unterkategorien für die ausgewählte Kategorie anzuzeigen und zu verwalten.
fi_fi: Avaa Aliluokat-sivu tarkastellaksesi ja hallitaksesi valitun luokan aliluokkia.
fr_fr: Ouvrez la page Sous-catégories pour afficher et gérer les sous-catégories de la catégorie sélectionnée.
it_ch: Apre la pagina Sottocategorie per visualizzare e gestire le sottocategorie per la categoria selezionata.
nl_be: De pagina Subcategorieën openen om de subcategorieën voor de geselecteerde categorie weer te geven en te beheren.
ru_ru: Открытие страницы "Подкатегории" для просмотра подкатегорий выбранной категории и управления ими.

# Page 472414034 - Action 1985539374 - Property 2879900210
source: Subcategories
da_dk: Underkategorier
de_at: Unterkategorien
fi_fi: Alaluokat
fr_fr: Sous-catégories
it_ch: Sottocategorie
nl_be: Subcategorieën
ru_ru: Подкатегории

# Page 4122245574 - Property 2879900210
source: Sustainability Account Subcategories
da_dk: Underkategorier af bæredygtighedskonti
de_at: Unterkategorien des Nachhaltigkeitskontos
fi_fi: Vastuullisuustilin alaluokat
fr_fr: Sous-catégories de compte de durabilité
it_ch: Sottocategorie conti di sostenibilità
nl_be: Subcategorieën van duurzaamheidsrekening
ru_ru: Подкатегории счетов экологического учета

# Page 4122245574 - Control 3877927551 - Property 1295455071
source: Specifies the parent category code.
da_dk: Angiver en overordnet kategorikode.
de_at: Gibt einen übergeordneten Kategoriecode an.
fi_fi: Määrittää pääluokan koodin.
fr_fr: Spécifie un code de catégorie parent.
it_ch: Specifica un codice di categoria padre.
nl_be: Hiermee wordt de code van een bovenliggende categorie opgegeven.
ru_ru: Определяет код родительской категории.

# Page 4122245574 - Control 3004954119 - Property 1295455071
source: Specifies the subcategory code.
da_dk: Angiver en underkategorikode.
de_at: Gibt einen Unterkategoriecode an.
fi_fi: Määrittää aliluokan koodin.
fr_fr: Spécifie le code de sous-catégorie.
it_ch: Specifica il codice della sottocategoria.
nl_be: Hiermee wordt de subcategoriecode opgegeven.
ru_ru: Определяет код подкатегории.

# Page 4122245574 - Control 3461834954 - Property 1295455071
source: Specifies the description of the record.
da_dk: Angiver beskrivelsen af posten.
de_at: Gibt die Beschreibung des Datensatzes an.
fi_fi: Määrittää tietueen kuvauksen.
fr_fr: Spécifie la description de l’enregistrement.
it_ch: Specifica la descrizione del record.
nl_be: Hiermee wordt de beschrijving van de record opgegeven.
ru_ru: Определяет описание записи.

# Page 4122245574 - Control 981277749 - Property 1295455071
source: Specifies the emission factor for CH4 emission.
da_dk: Angiver en udledningsfaktor for CH4-udledning.
de_at: Gibt einen Emissionsfaktor für die CH4-Emission an.
fi_fi: Määrittää CH4-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de CH4.
it_ch: Specifica un fattore di emissione per le emissioni di CH4.
nl_be: Hiermee wordt de uitstootfactor voor CH4-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов CH4.

# Page 4122245574 - Control 2672570806 - Property 1295455071
source: Specifies the emission factor for CO2 emission.
da_dk: Angiver en udledningsfaktor for CO2-udledning.
de_at: Gibt einen Emissionsfaktor für die CO2-Emissionen an.
fi_fi: Määrittää CO2-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de CO2.
it_ch: Specifica un fattore di emissione per le emissioni di CO2.
nl_be: Hiermee wordt de uitstootfactor voor CO2-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов CO2.

# Page 4122245574 - Control 4104869305 - Property 1295455071
source: Specifies the emission factor for N2O emission.
da_dk: Angiver en udledningsfaktor for N2O-udledning.
de_at: Gibt einen Emissionsfaktor für N2O-Emissionen an.
fi_fi: Määrittää N2O-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de N2O.
it_ch: Specifica un fattore di emissione per le emissioni di N2O.
nl_be: Hiermee wordt de uitstootfactor voor N2O-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов N2O.

# Page 4122245574 - Control 942004695 - Property 1295455071
source: Specifies if the data is imported from external source.
da_dk: Angiver, om data indlæses fra en ekstern kilde.
de_at: Gibt an, ob Daten aus einer externen Quelle importiert werden.
fi_fi: Määrittää, tuodaanko tiedot ulkoisesta lähteestä.
fr_fr: Spécifie si une donnée est importée à partir d’une source externe.
it_ch: Specifica se la data viene importata da un'origine esterna.
nl_be: Hiermee wordt opgegeven of de gegevens worden geïmporteerd uit een externe bron.
ru_ru: Указывает, импортируются ли данные из внешнего источника.

# Page 4122245574 - Control 3481639221 - Property 1295455071
source: Specifies the source of the imported data.
da_dk: Angiver kilden til de indlæste data.
de_at: Gibt die Quelle der importierten Daten an.
fi_fi: Määrittää tuotujen tietojen lähteen.
fr_fr: Spécifie la source des données importées.
it_ch: Specifica l'origine dei dati importati.
nl_be: Hiermee wordt de bron van de geïmporteerde gegevens opgegeven.
ru_ru: Определяет источник импортируемых данных.

# Page 4122245574 - Control 236820501 - Property 1295455071
source: Specifies if the subcategory is a part of renewable energy.
da_dk: Angiver, om en underkategori er del af vedvarende energi.
de_at: Gibt an, ob die Unterkategorie Teil der erneuerbaren Energien ist.
fi_fi: Määrittää, onko aliluokka osa uusiutuvaa energiaa.
fr_fr: Spécifie si une sous-catégorie fait partie des énergies renouvelables.
it_ch: Specifica se la sottocategoria fa parte delle energie rinnovabili.
nl_be: Hiermee wordt opgegeven of een subcategorie deel uitmaakt van hernieuwbare energie.
ru_ru: Указывает, относится ли подкатегория к возобновляемой энергии.

# Page 547780640 - Property 2879900210
source: Category Details
da_dk: Oplysninger om kategori
de_at: Kategorie-Details
fi_fi: Luokan tiedot
fr_fr: Détails de la catégorie
it_ch: Dettagli categoria
nl_be: Categoriedetails
ru_ru: Сведения о категории

# Page 547780640 - Control 4246649446 - Property 1295455071
source: Specifies the calculation foundation for the sustainability category.
da_dk: Angiver beregningsgrundlaget for bæredygtighedskategorien.
de_at: Gibt die Berechnungsgrundlage für die Nachhaltigkeitskategorie an.
fi_fi: Määrittää vastuullisuusluokan laskentaperustan.
fr_fr: Spécifie la base de calcul pour la catégorie de durabilité.
it_ch: Specifica la base di calcolo per la categoria di sostenibilità.
nl_be: Hiermee wordt de berekeningsbasis opgegeven voor de duurzaamheidscategorie.
ru_ru: Определяет принцип расчета для категории экологического учета.

# Page 547780640 - Control 1685071209 - Property 1295455071
source: Specifies if the category is used to register CH4 emission.
da_dk: Angiver, om kategorien bruges til at registrere CH4-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von CH4-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa CH4-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de CH4.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di CH4.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om CH4-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов CH4.

# Page 547780640 - Control 3080833162 - Property 1295455071
source: Specifies if the category is used to register CO2 emission.
da_dk: Angiver, om kategorien bruges til at registrere CO2-udledning.
de_at: Gibt an, ob die Kategorie zum Registrieren von CO2-Emissionen verwendet wird.
fi_fi: Määrittää, käytetäänkö luokkaa CO2-päästön rekisteröimiseen.
fr_fr: Spécifie si la catégorie est utilisée pour enregistrer les émissions de CO2.
it_ch: Specifica se la categoria viene utilizzata per registrare le emissioni di CO2.
nl_be: Hiermee wordt opgegeven of de categorie wordt gebruikt om CO2-uitstoot te registreren.
ru_ru: Определяет, используется ли категория для регистрации выбросов CO2.

# Page 547780640 - Control 3004954119 - Property 1295455071
source: Specifies the category code.
da_dk: Angiver kategorikoden.
de_at: Gibt den Kategoriecode an.
fi_fi: Määrittää luokan koodin.
fr_fr: Spécifie le code de catégorie.
it_ch: Specifica il codice della categoria.
nl_be: Hiermee wordt de categoriecode opgegeven.
ru_ru: Определяет код категории.

# Page 547780640 - Control 3004954119 - Property 2879900210
source: Category
da_dk: Kategori
de_at: Kategorie
fi_fi: Luokka
fr_fr: Catégorie
it_ch: Categoria
nl_be: Categorie
ru_ru: Категория
