Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 3283349310 - Control 2057091634 - Property 2879900210
source: Reporting
da_dk: Rapportering
de_at: Berichtswesen
fi_fi: Raportointi
fr_fr: Génération d’états
it_ch: Creazione di report
nl_be: Rapportage
ru_ru: Отчетность

# Page 3283349310 - Control 905424476 - Property 1295455071
source: Specifies the Corporate Sustainability Reporting Directive link to report emission.
da_dk: Angiver linket til direktivet om virksomheders bæredygtighedsrapportering til rapportudledning.
de_at: Gibt den Link der Richtlinie zur Nachhaltigkeitsberichterstattung des Unternehmens mit der Emissionsberichterstattung an.
fi_fi: Määrittää yritysten vastuullisuusraportointia koskevan direktiivin linkin päästöistä ilmoittamista varten.
fr_fr: Spécifie le lien de la Directive sur les rapports de développement durable des entreprises pour déclarer les émissions.
it_ch: Specifica il collegamento della direttiva sulla rendicontazione di sostenibilità aziendale all'emissione del report.
nl_be: Hiermee wordt de koppeling naar de rapportagerichtlijn voor duurzaamheid van bedrijven opgegeven voor het rapporteren van uitstoot.
ru_ru: Определяет ссылку для подачи отчетности по выбросу в соответствии с Corporate Sustainability Reporting Directive.

# Page 3283349310 - Control 2671613639 - Property 1295455071
source: Specifies the unit of measure code that is used to report emission.
da_dk: Angiver den enhedskode, der bruges til at rapportere udledning.
de_at: Gibt den Maßeinheitencode an, der zum Melden von Emissionen verwendet wird.
fi_fi: Määrittää mittayksikön koodin, jota käytetään päästöistä ilmoittamiseen.
fr_fr: Spécifie le code d’unité utilisé pour déclarer les émissions.
it_ch: Specifica il codice dell'unità di misura utilizzato per segnalare le emissioni.
nl_be: Hiermee wordt de code opgegeven van de eenheid die wordt gebruikt om uitstoot te rapporteren.
ru_ru: Определяет код единицы измерения, используемый для отражения выбросов в отчетности.

# Page 3283349310 - Control 855930975 - Property 1295455071
source: Specifies the size of the interval to be used when rounding emission amounts.
da_dk: Angiver størrelsen på det interval, der skal bruges til afrunding af udledningsbeløb.
de_at: Gibt die Intervallgröße beim Runden von Emissionsbeträgen an.
fi_fi: Määrittää sen välin suuruuden, jota käytetään pyöristettäessä päästösummia.
fr_fr: Spécifie la taille de l’intervalle à utiliser pour arrondir des quantités d’émissions.
it_ch: Specifica le dimensioni dell'intervallo da utilizzare quando si arrotondano gli importi delle emissioni.
nl_be: Hiermee wordt de grootte opgegeven van het interval dat moet worden gebruikt voor het afronden van uitstootbedragen.
ru_ru: Определяет размер интервала, используемого при округлении величин выбросов.

# Page 3283349310 - Control 3094812389 - Property 1295455071
source: Specifies how the program will round emission amount.
da_dk: Angiver, hvordan programmet afrunder udledningsantallet.
de_at: Gibt an, wie die Emissionsmenge gerundet wird.
fi_fi: Määrittää, miten ohjelma pyöristää päästösumman.
fr_fr: Spécifie la manière dont le programme arrondit la quantité d’émissions.
it_ch: Specifica il modo in cui il programma arrotonda la quantità di emissioni.
nl_be: Hiermee wordt opgegeven hoe het uitstootbedrag wordt afgerond.
ru_ru: Определяет, как программа будет округлять величину выбросов.

# Page 3283349310 - Control 3024555968 - Property 1295455071
source: Specifies the unit of measure factor that is used to register emission.
da_dk: Angiver den enhedsfaktor, der bruges til at registrere udledning.
de_at: Gibt den Maßeinheitenfaktor an, der zum Registrieren der Emissionen verwendet wird.
fi_fi: Määrittää mittayksikkökertoimen, jota käytetään päästöjen rekisteröintiin.
fr_fr: Spécifie le facteur d’unité utilisé pour enregistrer les émissions.
it_ch: Specifica il fattore di unità di misura utilizzato per registrare l'emissione.
nl_be: Hiermee wordt de maateenheidsfactor opgegeven die wordt gebruikt om uitstoot te registreren.
ru_ru: Определяет коэффициент пересчета единицы измерения, используемой для регистрации выбросов.

# Page 3283349310 - Action 4252690096 - Property 1295455071
source: Set up templates for the journals that you use for sustainability reporting tasks. Templates allow you to work in a journal window that is designed for a specific purpose.
da_dk: Opsæt skabeloner for de kladder, du bruger til rapporteringsopgaver af bæredygtighed. Med skabeloner kan du arbejde i et kladdevindue, som er designet til et bestemt formål.
de_at: Richten Sie Vorlagen für die für Buchhaltungsaufgaben verwendeten Buch.-Blätter ein. Mithilfe von Vorlagen können Sie in einem Buch.-Blattfenster arbeiten, das für einen bestimmten Zweck erstellt wurde.
fi_fi: Määritä päiväkirjojen mallit vastuullisuusraportointia varten. Mallien avulla voit työskennellä erityistarkoitusta varten luodussa päiväkirjaikkunassa.
fr_fr: Paramétrez des modèles pour les feuilles que vous utilisez pour les tâches de rapports de durabilité. Ces modèles vous permettent de travailler dans une fenêtre feuille conçue dans un but spécifique.
it_ch: Impostare i modelli per le registrazioni che si utilizzano per le attività di report di sostenibilità. I modelli consentono di lavorare in una finestra di registrazione progettata appositamente per uno scopo specifico.
nl_be: Sjablonen instellen voor de dagboeken die u gebruikt voor duurzaamheidsrapportagetaken. Dankzij sjablonen kunt u werken in een dagboekvenster dat voor een specifiek doel is ontworpen.
ru_ru: Настройка шаблонов для журналов, используемых для задач экологического учета. Шаблоны позволяют работать в окне журнала, предназначенного для конкретной цели.

# Page 3283349310 - Action 4252690096 - Property 2879900210
source: Sustainability Journal Template
da_dk: Bæredygtighedskladdeskabelon
de_at: Nachhaltigkeits-Buch.-Blattvorlage
fi_fi: Vastuullisuuspäiväkirjan malli
fr_fr: Modèle feuille durabilité
it_ch: Modello registrazioni sostenibilità
nl_be: Sjabloon van duurzaamheidsdagboek
ru_ru: Шаблон журнала экологического учета

# Page 3283349310 - Action 156319738 - Property 1295455071
source: View or add sustainability account categories.
da_dk: Få vist eller tilføj kategorier for bæredygtighedskonti.
de_at: Zeigen Sie Kategorien für Nachhaltigkeitskonten an, oder fügen Sie sie hinzu.
fi_fi: Tarkastele tai lisää vastuullisuustilin luokkia.
fr_fr: Affichez ou ajoutez des catégories de comptes de durabilité.
it_ch: Visualizza o aggiunge categorie di conti di sostenibilità.
nl_be: Categorieën van duurzaamheidsrekening weergeven of toevoegen.
ru_ru: Просмотр или добавление категорий счетов экологического учета.

# Page 3283349310 - Action 156319738 - Property 2879900210
source: Sustainability Account Categories
da_dk: Kategorier af bæredygtighedskonti
de_at: Kategorien von Nachhaltigkeitskonten
fi_fi: Vastuullisuustilin luokat
fr_fr: Catégories de compte de durabilité
it_ch: Categorie conti di sostenibilità
nl_be: Duurzaamheidsrekeningcategorieën
ru_ru: Категории счетов экологического учета

# PermissionSet 963286202 - Property 2879900210
source: Sustainability - Objects
da_dk: Bæredygtighed – Objekter
de_at: Nachhaltigkeit – Objekte
fi_fi: Vastuullisuus - Objektit
fr_fr: Durabilité : objets
it_ch: Sostenibilità - Oggetti
nl_be: Duurzaamheid - Objecten
ru_ru: Экологический учет - объекты

# PermissionSet 1635695166 - Property 2879900210
source: Sustainability - Admin
da_dk: Bæredygtighed – Administration
de_at: Nachhaltigkeit – Admin
fi_fi: Vastuullisuus – Hallinta
fr_fr: Durabilité - Administration
it_ch: Sostenibilità - Amministrazione
nl_be: Duurzaamheid - beheer
ru_ru: Экологический учет - администрирование

# PermissionSet 2767242203 - Property 2879900210
source: Sustainability - Edit
da_dk: Bæredygtighed – Rediger
de_at: Nachhaltigkeit – Bearbeiten
fi_fi: Vastuullisuus - Muokkaus
fr_fr: Durabilité : modifier
it_ch: Sostenibilità - Modifica
nl_be: Duurzaamheid - Bewerken
ru_ru: Экологический учет - изменение

# PermissionSet 1681047945 - Property 2879900210
source: Sustainability - Read
da_dk: Bæredygtighed – Læs
de_at: Nachhaltigkeit – Lesen
fi_fi: Vastuullisuus - Luku
fr_fr: Durabilité : lire
it_ch: Sostenibilità - Leggi
nl_be: Duurzaamheid - Lezen
ru_ru: Экологический учет - чтение

# Page 1268982412 - Property 2879900210
source: Subcategory Details
da_dk: Oplysninger om underkategori
de_at: Details zur Unterkategorie
fi_fi: Aliluokan tiedot
fr_fr: Détails de la sous-catégorie
it_ch: Dettagli sottocategoria
nl_be: Details subcategorie
ru_ru: Сведения о подкатегории

# Page 1268982412 - Control 3004954119 - Property 1295455071
source: Specifies the subcategory code.
da_dk: Angiver en underkategorikode.
de_at: Gibt einen Unterkategoriecode an.
fi_fi: Määrittää aliluokan koodin.
fr_fr: Spécifie le code de sous-catégorie.
it_ch: Specifica il codice della sottocategoria.
nl_be: Hiermee wordt de subcategoriecode opgegeven.
ru_ru: Определяет код подкатегории.

# Page 1268982412 - Control 3004954119 - Property 2879900210
source: Subcategory
da_dk: Underkategori
de_at: Unterkategorie
fi_fi: Aliluokka
fr_fr: Sous-catégorie
it_ch: Sottocategoria
nl_be: Subcategorie
ru_ru: Подкатегория

# Page 1268982412 - Control 981277749 - Property 1295455071
source: Specifies the emission factor for CH4 emission.
da_dk: Angiver en udledningsfaktor for CH4-udledning.
de_at: Gibt einen Emissionsfaktor für die CH4-Emission an.
fi_fi: Määrittää CH4-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de CH4.
it_ch: Specifica un fattore di emissione per le emissioni di CH4.
nl_be: Hiermee wordt de uitstootfactor voor CH4-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов CH4.

# Page 1268982412 - Control 2672570806 - Property 1295455071
source: Specifies the emission factor for CO2 emission.
da_dk: Angiver en udledningsfaktor for CO2-udledning.
de_at: Gibt einen Emissionsfaktor für die CO2-Emissionen an.
fi_fi: Määrittää CO2-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de CO2.
it_ch: Specifica un fattore di emissione per le emissioni di CO2.
nl_be: Hiermee wordt de uitstootfactor voor CO2-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов CO2.

# Page 1268982412 - Control 4104869305 - Property 1295455071
source: Specifies the emission factor for N2O emission.
da_dk: Angiver en udledningsfaktor for N2O-udledning.
de_at: Gibt einen Emissionsfaktor für N2O-Emissionen an.
fi_fi: Määrittää N2O-päästön päästökertoimen.
fr_fr: Spécifie le facteur d’émission pour les émissions de N2O.
it_ch: Specifica un fattore di emissione per le emissioni di N2O.
nl_be: Hiermee wordt de uitstootfactor voor N2O-uitstoot opgegeven.
ru_ru: Определяет коэффициент выбросов для выбросов N2O.

# Page 1268982412 - Control 236820501 - Property 1295455071
source: Specifies if the subcategory is a part of renewable energy.
da_dk: Angiver, om en underkategori er del af vedvarende energi.
de_at: Gibt an, ob die Unterkategorie Teil der erneuerbaren Energien ist.
fi_fi: Määrittää, onko aliluokka osa uusiutuvaa energiaa.
fr_fr: Spécifie si une sous-catégorie fait partie des énergies renouvelables.
it_ch: Specifica se la sottocategoria fa parte delle energie rinnovabili.
nl_be: Hiermee wordt opgegeven of een subcategorie deel uitmaakt van hernieuwbare energie.
ru_ru: Указывает, относится ли подкатегория к возобновляемой энергии.
