Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Report 3943519694 - ReportLabel 3037438984
source: Posting Date
da_dk: Bogføringsdato
de_at: Buchungsdatum
fi_fi: Kirjauspvm
fr_fr: Date validation
it_ch: Data di registrazione
nl_be: Boekingsdatum
ru_ru: Дата учета

# Report 3943519694 - ReportLabel 3079818629
source: Sum of Emission CH4
da_dk: Summen af CH4-udledninger
de_at: Summe der Emissionen CH4
fi_fi: CH4-päästön summa
fr_fr: Somme des émissions de CH4
it_ch: Somma delle emissioni CH4
nl_be: Totaal CH4-uitstoot
ru_ru: Сумма выбросов CH4

# Report 3943519694 - ReportLabel 476144390
source: Sum of Emission CO2
da_dk: Summen af CO2-udledninger
de_at: Summe der Emissionen CO2
fi_fi: CO2-päästön summa
fr_fr: Somme des émissions de CO2
it_ch: Somma delle emissioni di CO2
nl_be: Totaal CO2-uitstoot
ru_ru: Сумма выбросов CO2

# Report 3943519694 - ReportLabel 2719401993
source: Sum of Emission N2O
da_dk: Summen af N2O-udledninger
de_at: Summe der Emissionen N2O
fi_fi: N2O-päästön summa
fr_fr: Somme des émissions de N2O
it_ch: Somma delle emissioni N2O
nl_be: Totaal N2O-uitstoot
ru_ru: Сумма выбросов N2O

# Report 3943519694 - ReportLabel 343749913
source: Total Emissions per Category
da_dk: Samlede udledninger pr. kategori
de_at: Gesamtemissionen pro Kategorie
fi_fi: Kokonaispäästöt luokkaa kohti
fr_fr: Émissions totales par catégorie
it_ch: Emissioni totali per categoria
nl_be: Totale emissies per categorie
ru_ru: Суммарные выбросы по категории

# Report 3943519694 - RequestPage 2516438534 - Property 1064389655
source: Emission By Category
da_dk: Udledning efter kategori
fi_fi: Päästöt luokan mukaan
fr_fr: Émissions par catégorie
it_ch: Emissioni per categoria
nl_be: Emissies per categorie

# Report 3943519694 - RequestPage 2516438534 - Property 247559172
source: This report presents information on greenhouse gas (GHG) emissions categorized by Sustainability Categories.
da_dk: Denne rapport indeholder oplysninger om drivhusgasudledninger (GHG) kategoriseret efter bæredygtighedskategorier.
fi_fi: Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot vastuullisuusluokkien mukaan luokiteltuina.
fr_fr: Ce rapport présente des informations sur les émissions de gaz à effet de serre (GHG) classées par catégories de durabilité.
it_ch: Questo report presenta informazioni sulle emissioni di gas a effetto serra (GHG) classificate per categorie di sostenibilità.
nl_be: Dit rapport bevat gegevens over de uitstoot van broeikasgas volgens duurzaamheidscategorieën.

# Report 3943519694 - ReportLayout 2010543447 - Property 2166945456
source: Built in layout for the Emission By Category excel report. This report presents information on greenhouse gas (GHG) emissions categorized by Sustainability Categories.
da_dk: Indbygget layout til Excel-rapporten Udledning efter kategori. Denne rapport indeholder oplysninger om drivhusgasudledninger (GHG) kategoriseret efter bæredygtighedskategorier.
fi_fi: Päästöt luokan mukaan -Excel-raportin valmis asettelu. Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot vastuullisuusluokkien mukaan luokiteltuina.
fr_fr: Présentation intégrée pour le rapport Excel Émissions par catégorie. Ce rapport présente des informations sur les émissions de gaz à effet de serre (GHG) classées par catégories de durabilité.
it_ch: Layout predefinito per il report Excel sulle emissioni per categoria. Questo report presenta informazioni sulle emissioni di gas a effetto serra (GHG) classificate per categorie di sostenibilità.
nl_be: Ingebouwde lay-out voor het Excel-rapport Emissie per categorie. Dit rapport bevat gegevens over de uitstoot van broeikasgas volgens duurzaamheidscategorieën.

# Report 3943519694 - ReportLayout 2010543447 - Property 2879900210
source: Emission By Category Excel Layout
da_dk: Udledning efter kategori – Excel-layout
fi_fi: Päästöt luokan mukaan -Excel-asettelu
fr_fr: Émissions par catégorie - Présentation Excel
it_ch: Area di disposizione Excel sulle emissioni per categoria
nl_be: Excel-lay-out voor emissies per categorie

# Report 3943519694 - ReportLayout 3264119029 - Property 2166945456
source: Built in layout for the Emission By Category RDLC report. This report presents information on greenhouse gas (GHG) emissions categorized by Sustainability Categories.
da_dk: Indbygget layout til RDLC-rapporten Udledning efter kategori. Denne rapport indeholder oplysninger om drivhusgasudledninger (GHG) kategoriseret efter bæredygtighedskategorier.
fi_fi: Päästöt luokan mukaan -RDLC-raportin valmis asettelu. Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot vastuullisuusluokkien mukaan luokiteltuina.
fr_fr: Présentation intégrée pour le rapport RDLC Émissions par catégorie. Ce rapport présente des informations sur les émissions de gaz à effet de serre (GHG) classées par catégories de durabilité.
it_ch: Layout predefinito per il report RDLC sulle emissioni per categoria. Questo report presenta informazioni sulle emissioni di gas a effetto serra (GHG) classificate per categorie di sostenibilità.
nl_be: Ingebouwde lay-out voor het RDLC-rapport Emissie per categorie. Dit rapport bevat gegevens over de uitstoot van broeikasgas volgens duurzaamheidscategorieën.

# Report 3943519694 - ReportLayout 3264119029 - Property 2879900210
source: Emission By Category RDLC Layout
da_dk: Udledning efter kategori – RDLC-layout
fi_fi: Päästöt luokan mukaan -RDLC-asettelu
fr_fr: Émissions par catégorie - Présentation RDLC
it_ch: Area di disposizione Excel RDLC sulle emissioni per categoria
nl_be: RDLC-lay-out voor emissies per categorie

# Report 1534762701 - Property 2879900210
source: Emission Per Facility
da_dk: Udledning pr. anlæg
de_at: Emissionen pro Anlage
fi_fi: Päästöt toiminnoittain
fr_fr: Émissions par site
it_ch: Emissioni per struttura
nl_be: Emissies per faciliteit
ru_ru: Выбросы по объекту

# Report 1534762701 - NamedType 894566561
source: Period: %1
da_dk: Periode: %1
de_at: Periode: %1
fi_fi: Kausi: %1
fr_fr: Période : %1
it_ch: Periodo: %1
nl_be: Periode: %1
ru_ru: Период: %1

# Report 1534762701 - ReportLabel 422618514
source: Account Name
da_dk: Kontonavn
de_at: Kontoname
fi_fi: Tilin nimi
fr_fr: Nom du compte
it_ch: Nome conto
nl_be: Accountnaam
ru_ru: Название счета

# Report 1534762701 - ReportLabel 1647743717
source: Average by Account and R. C.
da_dk: Gennemsnit efter konto og R. C.
de_at: Durchschnitt nach Konto und Zuständigkeitseinheit
fi_fi: Keskiarvo tilin ja vastuupaikan mukaan
fr_fr: Moyenne par compte et centre de gestion
it_ch: Media per conto e R. C.
nl_be: Gemiddelde per rekening en divisie
ru_ru: Среднее по счету и ЦО

# Report 1534762701 - ReportLabel 2094973988
source: Average by Scope and R. C.
da_dk: Gennemsnit efter omfang og R. C.
de_at: Durchschnitt nach Umfang und Zuständigkeitseinheit
fi_fi: Keskiarvo laajuuden ja vastuupaikan mukaan
fr_fr: Moyenne par champ et centre de gestion
it_ch: Media per ambito e R. C.
nl_be: Gemiddelde per scope en divisie
ru_ru: Среднее по области и ЦО

# Report 1534762701 - ReportLabel 2957214509
source: Average of Emission CH4
da_dk: Gennemsnitlig CH4-udledning
de_at: Mittelwert der Emission CH4
fi_fi: CH4-päästön keskiarvo
fr_fr: Moyenne des émissions de CH4
it_ch: Media delle emissioni CH4
nl_be: Gemiddelde CH4-uitstoot
ru_ru: Среднее выбросов CH4

# Report 1534762701 - ReportLabel 1422085006
source: Average of Emission CO2
da_dk: Gennemsnitlig CO2-udledning
de_at: Durchschnittlicher CO2-Ausstoß
fi_fi: CO2-päästön keskiarvo
fr_fr: Moyenne des émissions de CO2
it_ch: Media delle emissioni di CO2
nl_be: Gemiddelde CO2-uitstoot
ru_ru: Среднее выбросов CO2

# Report 1534762701 - ReportLabel 2533851521
source: Average of Emission N2O
da_dk: Gennemsnitlig N2O-udledning
de_at: Durchschnittliche Emission N2O
fi_fi: N2O-päästön keskiarvo
fr_fr: Moyenne des émissions de N2O
it_ch: Media delle emissioni N2O
nl_be: Gemiddelde N2O-uitstoot
ru_ru: Среднее выбросов N2O

# Report 1534762701 - ReportLabel 1713400154
source: Company Name
da_dk: Virksomhedens navn
de_at: Unternehmensname
fi_fi: Yrityksen nimi
fr_fr: Nom de la société
it_ch: Nome società
nl_be: Bedrijfsnaam
ru_ru: Название организации

# Report 1534762701 - ReportLabel 2292808279
source: Country/Region Code
da_dk: Kode for land/område
de_at: Länder-/Regionscode
fi_fi: Maa-/aluekoodi
fr_fr: Code pays/région
it_ch: Codice paese/area geografica
nl_be: Land-/regiocode
ru_ru: Код страны/региона

# Report 1534762701 - ReportLabel 2354466663
source: Emissions by Responsibility Center
da_dk: Udledninger efter ansvarscenter
de_at: Emissionen nach Zuständigkeitseinheit
fi_fi: Päästöt vastuupaikoittain
fr_fr: Émissions par centre de gestion
it_ch: Emissioni per centro di responsabilità
nl_be: Emissies per divisie
ru_ru: Выбросы по центру ответственности

# Report 1534762701 - ReportLabel 1153750101
source: Emission Per Facility
da_dk: Udledning pr. anlæg
de_at: Emissionen pro Anlage
fi_fi: Päästöt toiminnoittain
fr_fr: Émissions par site
it_ch: Emissioni per struttura
nl_be: Emissies per faciliteit
ru_ru: Выбросы по объекту

# Report 1534762701 - ReportLabel 2622442898
source: Emissions by R. C.
da_dk: Udledninger efter R. C.
de_at: Emissionen nach Zuständigkeitseinheit
fi_fi: Päästöt vastuupaikoittain
fr_fr: Émissions par centre de gestion
it_ch: Emissioni di R. C.
nl_be: Emissies per divisie
ru_ru: Выбросы по ЦО

# Report 1534762701 - ReportLabel 1810537893
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов

# Report 1534762701 - ReportLabel 501693335
source: Page
da_dk: Side
de_at: Seite
fi_fi: Sivu
it_ch: Pagina
nl_be: Pagina
ru_ru: Страница

# Report 1534762701 - ReportLabel 1543351937
source: Responsibility Center
da_dk: Ansvarscenter
de_at: Zuständigkeitseinheitencode
fi_fi: Vastuupaikka
fr_fr: Centre de gestion
it_ch: Centro di responsabilità
nl_be: Divisie
ru_ru: Центр ответственности

# Report 1534762701 - ReportLabel 3079818629
source: Sum of Emission CH4
da_dk: Summen af CH4-udledninger
de_at: Summe der Emissionen CH4
fi_fi: CH4-päästön summa
fr_fr: Somme des émissions de CH4
it_ch: Somma delle emissioni CH4
nl_be: Totaal CH4-uitstoot
ru_ru: Сумма выбросов CH4

# Report 1534762701 - ReportLabel 476144390
source: Sum of Emission CO2
da_dk: Summen af CO2-udledninger
de_at: Summe der Emissionen CO2
fi_fi: CO2-päästön summa
fr_fr: Somme des émissions de CO2
it_ch: Somma delle emissioni di CO2
nl_be: Totaal CO2-uitstoot
ru_ru: Сумма выбросов CO2

# Report 1534762701 - ReportLabel 2719401993
source: Sum of Emission N2O
da_dk: Summen af N2O-udledninger
de_at: Summe der Emissionen N2O
fi_fi: N2O-päästön summa
fr_fr: Somme des émissions de N2O
it_ch: Somma delle emissioni N2O
nl_be: Totaal N2O-uitstoot
ru_ru: Сумма выбросов N2O

# Report 1534762701 - RequestPage 2516438534 - Property 1064389655
source: Emission Per Facility
da_dk: Udledning pr. anlæg
fi_fi: Päästöt toiminnoittain
fr_fr: Émissions par site
it_ch: Emissioni per impianto
nl_be: Emissies per faciliteit

# Report 1534762701 - RequestPage 2516438534 - Property 247559172
source: This report encompasses greenhouse gas (GHG) emission data documented across various facilities - Responsibility Centers.
da_dk: Denne rapport omfatter data om drivhusgasudledninger (GHG), der er dokumenteret på tværs af forskellige anlæg – Ansvarscentre.
fi_fi: Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot eri toimintojen mukaan dokumentoituina – vastuupaikat.
fr_fr: Ce rapport comprend des données sur les émissions de gaz à effet de serre (GHG) documentées dans divers sites - Centres de gestion.
it_ch: Questo report comprende i dati sulle emissioni di gas a effetto serra (GHG) documentati in vari impianti - Centri di responsabilità.
nl_be: Dit rapport bevat gegevens over de uitstoot van broeikasgas die gedocumenteerd is in verschillende faciliteiten en divisies.

# Report 1534762701 - ReportLayout 3436323648 - Property 2166945456
source: Built in layout for the Emission Per Facility excel report. This report encompasses greenhouse gas (GHG) emission data documented across various facilities - Responsibility Centers.
da_dk: Indbygget layout til Excel-rapporten Udledning pr. anlæg. Denne rapport omfatter data om drivhusgasudledninger (GHG), der er dokumenteret på tværs af forskellige anlæg – Ansvarscentre.
fi_fi: Päästöt toiminnoittain -Excel-raportin valmis asettelu. Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot eri toimintojen mukaan dokumentoituina – vastuupaikat.
fr_fr: Présentation intégrée pour le rapport Excel Émissions par site. Ce rapport comprend des données sur les émissions de gaz à effet de serre (GHG) documentées dans divers sites - Centres de gestion.
it_ch: Layout predefinito per il report Excel sulle emissioni per impianto. Questo report comprende i dati sulle emissioni di gas a effetto serra (GHG) documentati in vari impianti - Centri di responsabilità.
nl_be: Ingebouwde lay-out voor het Excel-rapport Emissie per faciliteit. Dit rapport bevat gegevens over de uitstoot van broeikasgas die gedocumenteerd is in verschillende faciliteiten en divisies.

# Report 1534762701 - ReportLayout 3436323648 - Property 2879900210
source: Emission Per Facility Excel Layout
da_dk: Udledning pr. anlæg – Excel-layout
fi_fi: Päästöt toiminnoittain -Excel-asettelu
fr_fr: Émissions par site - Présentation Excel
it_ch: Area di disposizione Excel sulle emissioni per impianto
nl_be: Excel-lay-out voor emissies per faciliteit

# Report 1534762701 - ReportLayout 2137008358 - Property 2166945456
source: Built in layout for the Emission Per Facility RDLC report. This report encompasses greenhouse gas (GHG) emission data documented across various facilities - Responsibility Centers.
da_dk: Indbygget layout til RDLC-rapporten Udledning pr. anlæg. Denne rapport omfatter data om drivhusgasudledninger (GHG), der er dokumenteret på tværs af forskellige anlæg – Ansvarscentre.
fi_fi: Päästöt toiminnoittain -RDLC-raportin valmis asettelu. Tässä raportissa näkyvät kasvihuonekaasujen päästötiedot eri toimintojen mukaan dokumentoituina – vastuupaikat.
fr_fr: Présentation intégrée pour le rapport RDLC Émissions par site. Ce rapport comprend des données sur les émissions de gaz à effet de serre (GHG) documentées dans divers sites - Centres de gestion.
it_ch: Layout predefinito per il report RDLC sulle emissioni per impianto. Questo report comprende i dati sulle emissioni di gas a effetto serra (GHG) documentati in varie strutture - Centri di responsabilità.
nl_be: Ingebouwde lay-out voor het RDLC-rapport Emissie per faciliteit. Dit rapport bevat gegevens over de uitstoot van broeikasgas die gedocumenteerd is in verschillende faciliteiten en divisies.

# Report 1534762701 - ReportLayout 2137008358 - Property 2879900210
source: Emission Per Facility RDLC Layout
da_dk: Udledning pr. anlæg – RDLC-layout
fi_fi: Päästöt toiminnoittain -RDLC-asettelu
fr_fr: Émissions par site - Présentation RDLC
it_ch: Area di disposizione RDLC sulle emissioni per impianto
nl_be: RDLC-lay-out voor emissies per faciliteit

# Report 4018543436 - Property 2879900210
source: Total Emissions
da_dk: Samlede udledninger
de_at: Emissionen gesamt
fi_fi: Kokonaispäästöt
fr_fr: Émissions totales
it_ch: Emissioni totali
nl_be: Totale emissies
ru_ru: Суммарные выбросы

# Report 4018543436 - NamedType 894566561
source: Period: %1
da_dk: Periode: %1
de_at: Periode: %1
fi_fi: Kausi: %1
fr_fr: Période : %1
it_ch: Periodo: %1
nl_be: Periode: %1
ru_ru: Период: %1

# Report 4018543436 - ReportLabel 422618514
source: Account Name
da_dk: Kontonavn
de_at: Kontoname
fi_fi: Tilin nimi
fr_fr: Nom du compte
it_ch: Nome conto
nl_be: Accountnaam
ru_ru: Название счета

# Report 4018543436 - ReportLabel 1713400154
source: Company Name
da_dk: Virksomhedens navn
de_at: Unternehmensname
fi_fi: Yrityksen nimi
fr_fr: Nom de la société
it_ch: Nome società
nl_be: Bedrijfsnaam
ru_ru: Название организации

# Report 4018543436 - ReportLabel 4237283545
source: Document Type
da_dk: Dokumenttype
de_at: Belegart
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento
ru_ru: Тип документа

# Report 4018543436 - ReportLabel 1810537893
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов

# Report 4018543436 - ReportLabel 3717690408
source: Emissions Per Scopes
da_dk: Udledninger pr. omfang
de_at: Emissionen nach Geltungsbereichen
fi_fi: Päästöt laajuuksittain
fr_fr: Émissions par champ
it_ch: Emissioni per ambiti
nl_be: Emissies per scope
ru_ru: Выбросы по областям

# Report 4018543436 - ReportLabel 1587016828
source: Emissions Split
da_dk: Fordeling af udledninger
de_at: Aufteilung der Emissionen
fi_fi: Päästöjakauma
fr_fr: Répartition des émissions
it_ch: Ripartizione delle emissioni
nl_be: Emissiesplitsing
ru_ru: Разбиение выбросов

# Report 4018543436 - ReportLabel 3763882144
source: Emissions Through Period
da_dk: Udledninger gennem periode
de_at: Emissionen nach Zeitraum
fi_fi: Päästöt jakson aikana
fr_fr: Émissions au cours de la période
it_ch: Emissioni nel periodo
nl_be: Emissies tot periode
ru_ru: Выбросы за период

# Report 4018543436 - ReportLabel 501693335
source: Page
da_dk: Side
de_at: Seite
fi_fi: Sivu
it_ch: Pagina
nl_be: Pagina
ru_ru: Страница

# Report 4018543436 - ReportLabel 3037438984
source: Posting Date
da_dk: Bogføringsdato
de_at: Buchungsdatum
fi_fi: Kirjauspvm
fr_fr: Date validation
it_ch: Data di registrazione
nl_be: Boekingsdatum
ru_ru: Дата учета

# Report 4018543436 - ReportLabel 3079818629
source: Sum of Emission CH4
da_dk: Summen af CH4-udledninger
de_at: Summe der Emissionen CH4
fi_fi: CH4-päästön summa
fr_fr: Somme des émissions de CH4
it_ch: Somma delle emissioni CH4
nl_be: Totaal CH4-uitstoot
ru_ru: Сумма выбросов CH4

# Report 4018543436 - ReportLabel 476144390
source: Sum of Emission CO2
da_dk: Summen af CO2-udledninger
de_at: Summe der Emissionen CO2
fi_fi: CO2-päästön summa
fr_fr: Somme des émissions de CO2
it_ch: Somma delle emissioni di CO2
nl_be: Totaal CO2-uitstoot
ru_ru: Сумма выбросов CO2

# Report 4018543436 - ReportLabel 2719401993
source: Sum of Emission N2O
da_dk: Summen af N2O-udledninger
de_at: Summe der Emissionen N2O
fi_fi: N2O-päästön summa
fr_fr: Somme des émissions de N2O
it_ch: Somma delle emissioni N2O
nl_be: Totaal N2O-uitstoot
ru_ru: Сумма выбросов N2O

# Report 4018543436 - ReportLabel 2861760119
source: Total Emission of CH4
da_dk: Samlet CH4-udledning
de_at: Gesamtemission von CH4
fi_fi: CH4-päästöt yhteensä
fr_fr: Émissions totales de CH4
it_ch: Emissione totale di CH4
nl_be: Totale CH4-uitstoot
ru_ru: Суммарные выбросы CH4

# Report 4018543436 - ReportLabel 634198520
source: Total Emission of CO2
da_dk: Samlet CO2-udledning
de_at: Gesamtemissionen von CO2
fi_fi: CO2-päästöt yhteensä
fr_fr: Émissions totales de CO2
it_ch: Emissioni totali di CO2
nl_be: Totale CO2-uitstoot
ru_ru: Суммарные выбросы CO2

# Report 4018543436 - ReportLabel 2799587283
source: Total Emission of N2O
da_dk: Samlet N2O-udledning
de_at: Gesamtemission von N2O
fi_fi: N2O-päästöt yhteensä
fr_fr: Émissions totales de N2O
it_ch: Emissione totale di N2O
nl_be: Totale N2O-uitstoot
ru_ru: Суммарные выбросы N2O

# Report 4018543436 - ReportLabel 1410813010
source: Total Emissions
da_dk: Samlede udledninger
de_at: Emissionen gesamt
fi_fi: Kokonaispäästöt
fr_fr: Émissions totales
it_ch: Emissioni totali
nl_be: Totale emissies
ru_ru: Суммарные выбросы

# Report 4018543436 - RequestPage 2516438534 - Property 1064389655
source: Total Emissions
da_dk: Samlede udledninger
fi_fi: Kokonaispäästöt
fr_fr: Émissions totales
it_ch: Emissioni totali
nl_be: Totale emissies

# Report 4018543436 - RequestPage 2516438534 - Property 247559172
source: This report provides information on the cumulative greenhouse gas (GHG) emissions across the chosen Sustainability Accounts and periods.
da_dk: Denne rapport indeholder oplysninger om de kumulative drivhusgasudledninger (GHG) på tværs af de valgte bæredygtighedsregnskaber og -perioder.
fi_fi: Tässä raportissa näkyvät kumulatiivisten kasvihuonekaasupäästöjen tiedot valittujen vastuullisuustilien ja jaksojen mukaan.
fr_fr: Ce rapport fournit des informations sur les émissions cumulatives de gaz à effet de serre (GHG) pour l’ensemble des comptes de durabilité et des périodes choisis.
it_ch: Questo report fornisce informazioni sulle emissioni cumulative di gas a effetto serra (GHG) nei conti e nei periodi di sostenibilità scelti.
nl_be: Dit rapport bevat gegevens over de cumulatieve uitstoot van broeikasgas voor de gekozen duurzaamheidsrekeningen en perioden.

# Report 4018543436 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
de_at: Optionen
fi_fi: Asetukset
it_ch: Opzioni
nl_be: Opties
ru_ru: Параметры

# Report 4018543436 - Control 442630642 - Property 1295455071
source: Specifies if the report includes all sustainability entries. By default, the report does not show such entries.
da_dk: Angiver, om rapporten indeholder alle poster vedrørende bæredygtighed. Rapporten viser som standard ikke sådanne poster.
de_at: Gibt an, ob der Bericht alle Nachhaltigkeitsposten enthält. Standardmäßig werden solche Posten im Bericht nicht angezeigt.
fi_fi: Määrittää, sisältääkö raportti kaikki vastuullisuustapahtumat. Oletusarvoisesti raportissa ei näytetä tällaisia tapahtumia.
fr_fr: Indique si le rapport inclut toutes les écritures de durabilité. Par défaut, le rapport n’affiche pas ces écritures.
it_ch: Specifica se il report include tutti i movimenti relativi alla sostenibilità. Per impostazione predefinita, il report non mostra tali movimenti.
nl_be: Hiermee wordt opgegeven of het rapport alle duurzaamheidsposten bevat. Dergelijke posten worden standaard niet weergegeven in het rapport.
ru_ru: Указывает, включает ли отчет все операции экологического учета. По умолчанию такие операции в отчете не отображаются.

# Report 4018543436 - Control 442630642 - Property 2879900210
source: Show Details
da_dk: Vis detaljer
de_at: Details anzeigen
fi_fi: Näytä tiedot
fr_fr: Afficher détails
it_ch: Mostra dettagli
nl_be: Details weergeven
ru_ru: Подробности

# Report 4018543436 - ReportLayout 1175577081 - Property 2166945456
source: Built in layout for the Total Emissions excel report. This report provides information on the cumulative greenhouse gas (GHG) emissions across the chosen Sustainability Accounts and periods.
da_dk: Indbygget layout til Excel-rapporten Samlede udledninger. Denne rapport indeholder oplysninger om de kumulative drivhusgasudledninger (GHG) på tværs af de valgte bæredygtighedsregnskaber og -perioder.
fi_fi: Kokonaispäästöt-Excel-raportin valmis asettelu. Tässä raportissa näkyvät kumulatiivisten kasvihuonekaasupäästöjen tiedot valittujen vastuullisuustilien ja jaksojen mukaan.
fr_fr: Présentation intégrée pour le rapport Excel Émissions totales. Ce rapport fournit des informations sur les émissions cumulatives de gaz à effet de serre (GHG) pour l’ensemble des comptes de durabilité et des périodes choisis.
it_ch: Layout predefinito per il report Excel sulle emissioni totali. Questo report fornisce informazioni sulle emissioni cumulative di gas a effetto serra (GHG) nei conti e nei periodi di sostenibilità scelti.
nl_be: Ingebouwde lay-out voor het Excel-rapport Totale emissies. Dit rapport bevat informatie over de cumulatieve uitstoot van broeikasgas over de gekozen duurzaamheidsrekeningen en perioden.
