Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Enum 1642490968 - EnumValue 1941099004 - Property 2879900210
source: Begin-Total
da_dk: Fra-sum
de_at: Von-Summe
fi_fi: Alkusumma
fr_fr: Total-début
it_ch: Inizio-Totale
nl_be: Begintotaal
ru_ru: Сумма (от)

# Enum 1642490968 - EnumValue 1775943060 - Property 2879900210
source: End-Total
da_dk: Til-sum
de_at: Bis-Summe
fi_fi: Loppusumma
fr_fr: Total-fin
it_ch: Fine-Totale
nl_be: Eindtotaal
ru_ru: Сумма (до)

# Enum 1642490968 - EnumValue 1539074812 - Property 2879900210
source: Heading
da_dk: Overskrift
de_at: Überschrift
fi_fi: Otsikko
fr_fr: Titre
it_ch: Intestazione
nl_be: Kop
ru_ru: Заголовок

# Enum 1642490968 - EnumValue 2808404044 - Property 2879900210
source: Posting
da_dk: Bogføring
de_at: Buchung
fi_fi: Kirjaus
fr_fr: Comptabilisation
it_ch: Registrazione
nl_be: Boeking
ru_ru: Учет

# Enum 1642490968 - EnumValue 245426702 - Property 2879900210
source: Total
de_at: Gesamt
fi_fi: Yhteensä
it_ch: Totale
nl_be: Totaal
ru_ru: Итог

# EnumExtension 84947471 - EnumValue 70217016 - Property 2879900210
source: Sustainability Account
da_dk: Bæredygtighedskonto
de_at: Nachhaltigkeitskonto-Nr.
fi_fi: Vastuullisuustili
fr_fr: Compte de durabilité
it_ch: Conto di sostenibilità
nl_be: Duurzaamheidsrekening
ru_ru: Счет экологического учета

# Codeunit 1753648264 - NamedType 1338614241
source: Calculation Foundation %1 not supported for Scope %2
da_dk: Beregningsgrundlaget %1 understøttes ikke for omfang %2
de_at: Die Berechnungsgrundlage %1 für den Bereich %2 wird nicht unterstützt.
fi_fi: Laskentaperustetta %1 ei tueta alueessa %2
fr_fr: Base de calcul %1 pas prise en charge pour le champ %2
it_ch: Base di calcolo %1 non supportata per ambito %2
nl_be: Berekeningsbasis %1 niet ondersteund voor Scope %2
ru_ru: Принцип расчета %1 не поддерживается для области %2

# Page 101584904 - Property 2879900210
source: Collect Amount from General Ledger
da_dk: Opkræv beløb fra finans
de_at: Betrag aus der Finanzbuchhaltung erfassen
fi_fi: Kerää summa pääkirjanpidosta
fr_fr: Collecter le montant de la comptabilité
it_ch: Raccogli importo da contabilità generale
nl_be: Bedrag innen uit grootboek
ru_ru: Собрать величину из главной книги

# Page 101584904 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fi_fi: Yleiset
fr_fr: Général
it_ch: Generale
nl_be: Algemeen
ru_ru: Общие сведения

# Page 101584904 - Control 837247550 - Property 1295455071
source: Specifies from date.
da_dk: Angiver fra dato.
de_at: Gibt das „Von Datum“ an.
fi_fi: Määrittää alkamispäivämäärän.
fr_fr: Spécifie la date de début.
it_ch: Specifica la data di inizio.
nl_be: Hiermee wordt de begindatum opgegeven.
ru_ru: Определяет начальную дату.

# Page 101584904 - Control 837247550 - Property 2879900210
source: From Date
da_dk: Fra dato
de_at: Von Datum
fi_fi: Alkaen pvm:stä
fr_fr: Date de début
it_ch: Da data
nl_be: Begindatum
ru_ru: С даты

# Page 101584904 - Control 2446257311 - Property 1295455071
source: Specifies the general ledger account number filter.
da_dk: Angiver filtret for finanskontonummeret.
de_at: Gibt den Filter der Sachkontonummer an.
fi_fi: Määrittää kirjanpitotilin numeron suodatuksen.
fr_fr: Spécifie le filtre de numéro de compte général.
it_ch: Specifica il filtro del numero di conto di contabilità generale.
nl_be: Hiermee wordt het filter voor het grootboekrekeningnummer opgegeven.
ru_ru: Определяет фильтр по номеру счета главной книги.

# Page 101584904 - Control 1861213814 - Property 1295455071
source: Specifies the global dimension 1 filter.
da_dk: Angiver det globale dimension 1-filter.
de_at: Gibt den globalen Dimensionsfilter 1 an.
fi_fi: Määrittää yleisen dimension 1 suodattimen.
fr_fr: Spécifie le filtre axe analytique principal 1.
it_ch: Specifica il filtro dimensione globale 1.
nl_be: Hiermee wordt het filter voor globale dimensie 1 opgegeven.
ru_ru: Определяет фильтр по глобальному измерению 1.

# Page 101584904 - Control 588326355 - Property 1295455071
source: Specifies the global dimension 2 filter.
da_dk: Angiver det globale dimension 2-filter.
de_at: Gibt den globalen Dimensionsfilter 2 an.
fi_fi: Määrittää yleisen dimension 2 suodattimen.
fr_fr: Spécifie le Filtre axe analytique principal 2.
it_ch: Specifica il filtro dimensione globale 2.
nl_be: Hiermee wordt het filter voor globale dimensie 2 opgegeven.
ru_ru: Определяет фильтр по глобальному измерению 2.

# Page 101584904 - Control 4137594593 - Property 1295455071
source: Specifies to date.
da_dk: Angiver til dato.
de_at: Gibt das „Bis Datum“ an.
fi_fi: Määrittää päivämäärän.
fr_fr: Spécifie à ce jour.
it_ch: Specifica fino alla data corrente.
nl_be: Hiermee wordt de einddatum opgegeven.
ru_ru: Определяет конечную дату.

# Page 101584904 - Control 4137594593 - Property 2879900210
source: To Date
da_dk: Til dato
de_at: Bis Datum
fi_fi: Pvm:ään asti
fr_fr: Date fin
it_ch: A data
nl_be: Einddatum
ru_ru: До даты

# Page 101584904 - Control 899881837 - Property 2879900210
source: G/L Accounts
da_dk: Finanskonti
de_at: Sachkonten
fi_fi: KP-tilit
fr_fr: Comptes généraux
it_ch: Conti C/G
nl_be: Grootboekrekeningen
ru_ru: Счета ГК

# Page 101584904 - Control 588318770 - Property 1295455071
source: Specifies the total amount of the collectable general ledger entries.
da_dk: Angiver det samlede beløb for de finansposter, der kan opkræves.
de_at: Gibt den Gesamtbetrag der erfassbaren Sachposten an.
fi_fi: Määrittää kerättävissä olevien pääkirjanpidon tapahtumien kokonaissumman.
fr_fr: Spécifie le montant total des écritures comptables recouvrables.
it_ch: Specifica l'importo totale dei movimenti C/G raccoglibili.
nl_be: Hiermee wordt het totale bedrag van de te innen grootboekposten opgegeven.
ru_ru: Определяет общую величину подлежащих сбору операций главной книги.

# Page 101584904 - Control 588318770 - Property 2879900210
source: Total Amount
da_dk: Samlet beløb
de_at: Gesamtbetrag
fi_fi: Summa yhteensä
fr_fr: Montant total
it_ch: Importo totale
nl_be: Totaalbedrag
ru_ru: Общая сумма

# Page 660826296 - Property 2879900210
source: G/L Accounts Subform
da_dk: Underformular til finanskonti
de_at: Sachkonten-Unterformular
fi_fi: KP-tilien alilomake
fr_fr: Sous-formulaire Comptes généraux
it_ch: Sottomodulo conti C/G
nl_be: Subformulier grootboekrekeningen
ru_ru: Субформа счетов ГК

# Page 660826296 - Control 2961552353 - Property 1295455071
source: Specifies the name of the general ledger account.
da_dk: Angiver navnet på finanskontoen.
de_at: Gibt den Namen des Sachkontos an.
fi_fi: Määrittää kirjanpitotilin nimen.
fr_fr: Spécifie le nom du compte général.
it_ch: Specifica il nome del conto C/G.
nl_be: Hiermee wordt de naam opgegeven van de grootboekrekening.
ru_ru: Определяет название счета главной книги.

# Page 660826296 - Control 2304016699 - Property 1295455071
source: Specifies the net change in the account balance during the time period in the Date Filter field.
da_dk: Angiver nettoændringen af kontosaldoen i den periode, der er indtastet i feltet Datofilter.
de_at: Gibt die Bewegung des Kontensaldos für die im Feld „Datumsfilter“ angegebene Periode an.
fi_fi: Määrittää tilin saldon nettomuutoksen Pvm-suodatus-kentässä määritellyltä ajanjaksolta.
fr_fr: Spécifie le solde période du compte pendant la période indiquée dans le champ Filtre date.
it_ch: Specifica il saldo periodo nel saldo del conto durante il periodo specificato nel campo Filtro data.
nl_be: Hiermee wordt de mutatie in het rekeningsaldo opgegeven gedurende de periode in het veld Datumfilter.
ru_ru: Определяет оборот по сальдо счета за период, указанный в поле "Фильтр по дате".

# Page 660826296 - Control 4200184881 - Property 1295455071
source: Specifies the number of the general ledger account.
da_dk: Angiver navnet på finanskontoen.
de_at: Gibt den Namen des Sachkontos an.
fi_fi: Määrittää kirjanpitotilin numeron.
fr_fr: Spécifie le numéro du compte général.
it_ch: Specifica il numero del conto C/G.
nl_be: Hiermee wordt de naam opgegeven van de grootboekrekening.
ru_ru: Определяет номер счета главной книги.

# Page 660826296 - Control 478049462 - Property 1295455071
source: Specifies an account interval or a list of account numbers. The entries of the account will be totaled to give a total balance. How entries are totaled depends on the value in the Account Type field.
da_dk: Angiver et kontointerval eller en oversigt over kontonumre. Posterne for kontoen sammentælles for at give en balancesum. Hvordan poster sammentælles afhænger af værdien i feltet Kontotype.
de_at: Gibt ein Kontointervall oder eine Liste von Kontonummern an. Die Posten des Kontos werden zu einem Gesamtsaldo zusammengezählt. Wie Posten zusammengezählt werden, hängt vom Wert im Feld „Kontoart” ab.
fi_fi: Määrittää tilivälin tai tilinumeroluettelon. Tilin tapahtumat lasketaan yhteen, jolloin saadaan kokonaissumma. Tapahtumien laskeminen yhteen riippuu Tilityyppi-kentässä valitusta arvosta.
fr_fr: Spécifie un intervalle de comptes ou une liste de numéros de compte. Les écritures du compte sont totalisées en solde total. La manière dont les écritures sont totalisées dépend de la valeur dans le champ Type de compte.
it_ch: Specifica un intervallo di conti o un elenco di numeri di conto. I movimenti del conto vengono sommati per fornire un saldo totale. La modalità con cui i movimenti vengono sommati dipende dal valore nel campo Tipo conto.
nl_be: Hiermee wordt een rekeninginterval of een lijst met rekeningnummers opgegeven. De posten van de rekening worden samengeteld tot een totaalsaldo. Hoe posten worden samengeteld, is afhankelijk van de waarde in het veld Rekeningsoort.
ru_ru: Определяет интервал счетов или список номеров счетов. Операции по счету будут суммироваться для получения общего сальдо. Способ суммирования операций зависит от значения в поле "Тип счета".

# Table 3391242985 - Property 2879900210
source: Sustainability Journal Batch
da_dk: Bæredygtighedskladdenavn
de_at: Nachhaltigkeits-Buch.-Blattstapel
fi_fi: Vastuullisuuspäiväkirjan erä
fr_fr: Feuille durabilité
it_ch: Batch registrazioni sostenibilità
nl_be: Duurzaamheidsdagboekbatch
ru_ru: Раздел журнала экологического учета

# Table 3391242985 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 3391242985 - Field 4070004581 - Property 2879900210
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Étendue de l’émission
it_ch: Ambito emissioni
nl_be: Uitstootbereik
ru_ru: Область выбросов

# Table 3391242985 - Field 3684440170 - Property 2879900210
source: Journal Template Name
da_dk: Kladdetypenavn
de_at: Buch.-Blattvorlagenname
fi_fi: Päiväkirjan mallin nimi
fr_fr: Nom modèle feuille
it_ch: Nome modello registrazioni
nl_be: Naam van dagboeksjabloon
ru_ru: Имя шаблона журнала

# Table 3391242985 - Field 2961552353 - Property 2879900210
source: Batch Name
da_dk: Kladdenavn
de_at: Stapelname
fi_fi: Erän nimi
fr_fr: Nom de la feuille
it_ch: Nome batch
nl_be: Batchnaam
ru_ru: Имя раздела

# Table 3391242985 - Field 2016361646 - Property 2879900210
source: No. Series
da_dk: Nummerserie
de_at: Nr.-Serie
fi_fi: Numerosarja
fr_fr: Souches de n°
it_ch: Nr. serie
nl_be: Nummerreeks
ru_ru: Серия номеров

# Table 3391242985 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode
de_at: Ursachencode
fi_fi: Syykoodi
fr_fr: Code motif
it_ch: Codice causale
nl_be: Redencode
ru_ru: Код причины

# Table 3391242985 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildespor
de_at: Herkunftscode
fi_fi: Lähdekoodi
fr_fr: Code journal
it_ch: Codice origine
nl_be: Broncode
ru_ru: Код источника

# Table 1327319879 - Property 2879900210
source: Sustainability Journal Line
da_dk: Bæredygtighedskladdelinje
de_at: Nachhaltigkeits-Buch.-Blattzeile
fi_fi: Vastuullisuuspäiväkirjan rivi
fr_fr: Ligne feuille durabilité
it_ch: Riga registrazione sostenibilità
nl_be: Regel van duurzaamheidsdagboek
ru_ru: Строка журнала экологического учета

# Table 1327319879 - Field 1768692339 - Property 2879900210
source: Account Category
da_dk: Kontokategori
de_at: Kontokategorie
fi_fi: Tililuokka
fr_fr: Catégorie du compte
it_ch: Categoria conto
nl_be: Rekeningcategorie
ru_ru: Категория счета

# Table 1327319879 - Field 2588032914 - Property 2879900210
source: Account Name
da_dk: Kontonavn
de_at: Kontoname
fi_fi: Tilin nimi
fr_fr: Nom du compte
it_ch: Nome conto
nl_be: Accountnaam
ru_ru: Название счета

# Table 1327319879 - Field 1622979514 - Property 2879900210
source: Account No.
da_dk: Kontonr.
de_at: Kontonr.
fi_fi: Tilinro
fr_fr: N° compte
it_ch: Nr. conto
nl_be: Rekeningnr.
ru_ru: № счета

# Table 1327319879 - Field 1067155991 - Property 2879900210
source: Account Subcategory
da_dk: Kontounderkategori
de_at: Kontounterkategorie
fi_fi: Tilin aliluokka
fr_fr: Sous-catégorie du compte
it_ch: Sottocategoria conto
nl_be: Rekeningsubcategorie
ru_ru: Подкатегория счета

# Table 1327319879 - Field 284764054 - Property 2879900210
source: Country/Region Code
da_dk: Kode for land/område
de_at: Länder-/Regionscode
fi_fi: Maa- tai aluekoodi
fr_fr: Code pays/région
it_ch: Codice paese/area geografica
nl_be: Land/regio-code
ru_ru: Код страны/региона

# Table 1327319879 - Field 1133388601 - Property 2879900210
source: Custom Amount
da_dk: Brugerdefineret beløb
de_at: Benutzerdefinierter Betrag
fi_fi: Mukautettu summa
fr_fr: Montant personnalisé
it_ch: Importo personalizzato
nl_be: Aangepast bedrag
ru_ru: Произвольная сумма

# Table 1327319879 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 1327319879 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
da_dk: Dimensionsgruppe-id
de_at: Dimensionssatz-ID
fi_fi: Dimensioyhdistelmän tunnus
fr_fr: ID ensemble de dimensions
it_ch: ID set di dimensioni
nl_be: Dimensieset-id
ru_ru: ИД набора измерений

# Table 1327319879 - Field 473605269 - Property 2879900210
source: Distance
da_dk: Afstand
de_at: Entfernung
fi_fi: Etäisyys
it_ch: Distanza
nl_be: Afstand
ru_ru: Расстояние

# Table 1327319879 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.
de_at: Belegnr.
fi_fi: Asiakirjanro
fr_fr: N° document
it_ch: Nr. documento
nl_be: Documentnr.
ru_ru: № документа

# Table 1327319879 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype
de_at: Belegart
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento
ru_ru: Тип документа

# Table 1327319879 - Field 4189379074 - Property 2879900210
source: Emission CH4
da_dk: Udledning af CH4
de_at: CH4-Emission
fi_fi: CH4-päästö
fr_fr: Émission CH4
it_ch: Emissioni CH4
nl_be: Uitstoot CH4
ru_ru: Выбросы CH4

# Table 1327319879 - Field 1826442273 - Property 2879900210
source: Emission CO2
da_dk: Udledning af CO2
de_at: CO2-Emission
fi_fi: CO2-päästö
fr_fr: Émission CO2
it_ch: Emissioni CO2
nl_be: Uitstoot CO2
ru_ru: Выбросы CO2

# Table 1327319879 - Field 3574170670 - Property 2879900210
source: Emission N2O
da_dk: Udledning N2O
de_at: N2O-Emission
fi_fi: N2O-päästö
fr_fr: Émission N2O
it_ch: Emissione N2O
nl_be: Uitstoot N2O
ru_ru: Выбросы N2O

# Table 1327319879 - Field 1579714849 - Property 2879900210
source: Expiration Date
da_dk: Udløbsdato
de_at: Ablaufdatum
fi_fi: Vanhentumispvm
fr_fr: Date d’expiration
it_ch: Data di scadenza
nl_be: Verloopdatum
ru_ru: Действует до

# Table 1327319879 - Field 2723638070 - Property 2879900210
source: Fuel/Electricity
da_dk: Brændstof/elektricitet
de_at: Treibstoff/Strom
fi_fi: Polttoaine/sähkö
fr_fr: Carburant/électricité
it_ch: Combustibile/Elettricità
nl_be: Brandstof/elektriciteit
ru_ru: Топливо/электроэнергия

# Table 1327319879 - Field 2410217497 - Property 2879900210
source: Installation Multiplier
da_dk: Installationsmultiplikator
de_at: Installations-Multiplikator
fi_fi: Asennuskerroin
fr_fr: Multiplicateur d’installation
it_ch: Moltiplicatore installazione
nl_be: Installatievermenigvuldiger
ru_ru: Множитель монтажа

# Table 1327319879 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
da_dk: Kladdenavn
de_at: Buch.-Blattstapelname
fi_fi: Päiväkirjan erän nimi
fr_fr: Nom de la feuille
it_ch: Nome batch registrazioni
nl_be: Naam van dagboekbatch
ru_ru: Имя раздела журнала

# Table 1327319879 - Field 3684440170 - Property 2879900210
source: Journal Template Name
da_dk: Kladdetypenavn
de_at: Buch.-Blattvorlagenname
fi_fi: Päiväkirjan mallin nimi
fr_fr: Nom modèle feuille
it_ch: Nome modello registrazioni
nl_be: Naam van dagboeksjabloon
ru_ru: Имя шаблона журнала

# Table 1327319879 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
de_at: Zeilennr.
fi_fi: Rivinro
fr_fr: N° ligne
it_ch: Nr. riga
nl_be: Regelnr.
ru_ru: № строки

# Table 1327319879 - Field 3119503776 - Property 2879900210
source: Manual Input
da_dk: Manuel indtastning
de_at: Manuelle Eingabe
fi_fi: Manuaalinen syöttö
fr_fr: Saisie manuelle
it_ch: Inserimento manuale
nl_be: Handmatige invoer
ru_ru: Ручной ввод

# Table 1327319879 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato
de_at: Buchungsdatum
fi_fi: Kirjauspvm
fr_fr: Date comptabilisation
it_ch: Data di registrazione
nl_be: Boekingsdatum
ru_ru: Дата учета

# Table 1327319879 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode
de_at: Ursachencode
fi_fi: Syykoodi
fr_fr: Code motif
it_ch: Codice causale
nl_be: Redencode
ru_ru: Код причины

# Table 1327319879 - Field 2413402647 - Property 2879900210
source: Recurring Frequency
da_dk: Gentagelsesinterval
de_at: Wiederholungsrate
fi_fi: Toistotiheys
fr_fr: Périodicité abonnement
it_ch: Frequenza periodica
nl_be: Periodieke frequentie
ru_ru: Частота повторения

# Table 1327319879 - Field 2083699650 - Property 2879900210
source: Recurring Method
da_dk: Gentagelsesmetode
de_at: Wiederholungsart
fi_fi: Toistotapa
fr_fr: Mode abonnement
it_ch: Metodo periodico
nl_be: Periodieke methode
ru_ru: Метод повторения

# Table 1327319879 - Field 2247850105 - Property 2879900210
source: Responsibility Center
da_dk: Ansvarscenter
de_at: Zuständigkeitseinheitencode
fi_fi: Vastuupaikka
fr_fr: Centre de gestion
it_ch: Centro di responsabilità
nl_be: Divisie
ru_ru: Центр ответственности

# Table 1327319879 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
da_dk: Kode for genvejsdimension 1
de_at: Shortcutdimensionscode 1
fi_fi: Pikadimension 1 koodi
fr_fr: Code Raccourci axe 1
it_ch: Codice collegamento dimensione 1
nl_be: Code van shortcutdimensie 1
ru_ru: Код ярлыка измерения 1

# Table 1327319879 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
da_dk: Kode for genvejsdimension 2
de_at: Shortcutdimensionscode 2
fi_fi: Pikadimension 2 koodi
fr_fr: Code Raccourci axe 2
it_ch: Codice collegamento dimensione 2
nl_be: Code van shortcutdimensie 2
ru_ru: Код ярлыка измерения 2

# Table 1327319879 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildespor
de_at: Herkunftscode
fi_fi: Lähdekoodi
fr_fr: Code journal
it_ch: Codice origine
nl_be: Broncode
ru_ru: Код источника

# Table 1327319879 - Field 2471410948 - Property 2879900210
source: Time Factor
da_dk: Tidsfaktor
de_at: Zeitfaktor
fi_fi: Aikakerroin
fr_fr: Facteur temps
it_ch: Fattore temporale
nl_be: Tijdsfactor
ru_ru: Временной коэффициент

# Table 1327319879 - Field 1920046521 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
fi_fi: Mittayksikkö
fr_fr: Unité
it_ch: Unità di misura
nl_be: Maateenheid
ru_ru: Единица измерения

# Table 3693807309 - Property 2879900210
source: Sustainability Journal Template
da_dk: Bæredygtighedskladdeskabelon
de_at: Nachhaltigkeits-Buch.-Blattvorlage
fi_fi: Vastuullisuuspäiväkirjan malli
fr_fr: Modèle feuille durabilité
it_ch: Modello definizione registrazioni sostenibilità
nl_be: Sjabloon van duurzaamheidsdagboek
ru_ru: Шаблон журнала экологического учета

# Table 3693807309 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
fi_fi: Kuvaus
it_ch: Descrizione
nl_be: Beschrijving
ru_ru: Описание

# Table 3693807309 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn
fi_fi: Nimi
fr_fr: Nom
it_ch: Nome
nl_be: Naam
ru_ru: Имя

# Table 3693807309 - Field 2906866483 - Property 2879900210
source: Recurring
da_dk: Gentagelse
de_at: Wiederkehrend
fi_fi: Toistuva
fr_fr: Abonnement
it_ch: Periodico
nl_be: Periodiek
ru_ru: Типовой

# Codeunit 453641224 - NamedType 4031674565
source: The Default Sustainability Journal Batch
da_dk: Standardbæredygtighedskladdenavnet
de_at: Der standardmäßige Nachhaltigkeits-Buch.-Blattstapel
fi_fi: Oletusarvoinen vastuullisuuspäiväkirjan erä
fr_fr: Feuille durabilité par défaut
it_ch: Batch registrazioni sostenibilità predefinito
nl_be: De standaardbatch van het duurzaamheidsdagboek
ru_ru: Стандартный раздел журнала экологического учета

# Codeunit 453641224 - NamedType 1586264553
source: DEFAULT
da_dk: STANDARD
de_at: STANDARD
fi_fi: OLETUS
fr_fr: PAR DÉFAUT
it_ch: PREDEF.
nl_be: STANDAARD
ru_ru: СТАНДАРТ

# Codeunit 453641224 - NamedType 3212381422
source: The Default Sustainability Journal Template
da_dk: Standardskabelonen for bæredygtighedskladde
de_at: Die standardmäßige Vorlage für ein Nachhaltigkeits-Buch.-Blatt
fi_fi: Oletusarvoinen vastuullisuuspäiväkirjan malli
fr_fr: Modèle de feuille durabilité par défaut
it_ch: Modello predefinito registrazioni sostenibilità
nl_be: De standaardsjabloon van het duurzaamheidsdagboek
ru_ru: Стандартный журнал экологического учета

# Codeunit 453641224 - NamedType 783948762
source: GENERAL
da_dk: GENERELT
de_at: ALLGEMEIN
fi_fi: YLEISET
fr_fr: GÉNÉRAL
it_ch: GENERALE
nl_be: ALGEMEEN
ru_ru: ФИНАНСОВЫЙ

# Codeunit 453641224 - NamedType 2608546713
source: Recurring Sustainability Journal No. Series
da_dk: Nummer for serie af tilbagevendende bæredygtighedskladde
de_at: Wiederkehrende Nachhaltigkeits-Buch.-Blattnummernserie
fi_fi: Toistuvan vastuullisuuspäiväkirjan numerosarja
fr_fr: Souches de n° de feuille durabilité abonnement
it_ch: Numerazione registrazioni periodiche sostenibilità
nl_be: Nummerreeks van periodiek duurzaamheidsdagboek
ru_ru: Серия номеров типового журнала экологического учета

# Codeunit 453641224 - NamedType 1786411141
source: SUSTAIN RECUR
da_dk: TILBAGEV BÆREDYG
de_at: WIEDERK. NACHHALT.
fi_fi: VASTUUL. TOIS
fr_fr: ABON DURAB
it_ch: SOSTEN PERIOD
nl_be: PERIODIEK DUURZAAM
ru_ru: ЭКОЛОГ ТИПОВОЙ

# Codeunit 453641224 - NamedType 2328427799
source: The Default Recurring Sustainability Journal
da_dk: Standardkladde for tilbagevendende bæredygtighed
de_at: Das standardmäßige wiederkehrende Nachhaltigkeits-Buch.-Blatt
fi_fi: Oletusarvoinen toistuva vastuullisuuspäiväkirja
fr_fr: Feuille durabilité abonnement par défaut
it_ch: Registrazioni periodiche della sostenibilità predefinite
nl_be: Het periodieke standaardduurzaamheidsdagboek
ru_ru: Стандартный типовой журнал экологического учета

# Codeunit 453641224 - NamedType 3927677299
source: RECURRING
da_dk: GENTAGELSE
de_at: WIEDERK.
fi_fi: TOISTUVA
fr_fr: ABONNEMENT
it_ch: PERIODICO
nl_be: PERIODIEK
ru_ru: ТИПОВОЙ

# Codeunit 453641224 - NamedType 989709661
source: Sustainability Journal No. Series
da_dk: Nummerserie for bæredygtighedskladde
de_at: Nachhaltigkeits-Buch.-Blatt-Nummernserie
fi_fi: Vastuullisuuspäiväkirjan numerosarja
fr_fr: Souches de n° de feuille durabilité
it_ch: Nr. registrazioni sostenibilità
nl_be: Nummerreeks van duurzaamheidsdagboek
ru_ru: Серия номеров журнала экологического учета
