Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Table 70217016 - Field 3702373668 - Property 2879900210
source: Category
da_dk: Kategori
de_at: Kategorie
fi_fi: Luokka
fr_fr: Catégorie
it_ch: Categoria
nl_be: Categorie
ru_ru: Категория

# Table 70217016 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Bemærkning
de_at: Bemerkung
fi_fi: Kommentti
fr_fr: Commentaires
it_ch: Commento
nl_be: Opmerking
ru_ru: Комментарий

# Table 70217016 - Field 995090288 - Property 2879900210
source: Date Filter
da_dk: Datofilter
de_at: Datumsfilter
fi_fi: Pvm-suodatus
fr_fr: Filtre date
it_ch: Filtro data
nl_be: Datumfilter
ru_ru: Фильтр по дате

# Table 70217016 - Field 2310296825 - Property 2879900210
source: Dimension Set ID Filter
da_dk: Filter for dimensionsgruppe-id
de_at: Dimensionssatz-ID Filter
fi_fi: Dimensioyhdistelmän tunnuksen suodatus
fr_fr: Filtre ID ensemble de dimensions
it_ch: Filtro ID set di dimensioni
nl_be: Filter op dimensieset-id
ru_ru: Фильтр по ИД наборов измерений

# Table 70217016 - Field 1526897239 - Property 2879900210
source: Direct Posting
da_dk: Direkte bogføring
de_at: Direktbuchung
fi_fi: Suorakirjaus
fr_fr: Imputation directe
it_ch: Registrazione diretta
nl_be: Direct boeken
ru_ru: Прямой учет

# Table 70217016 - Field 4070004581 - Property 2879900210
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов

# Table 70217016 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Kode til global dimension 1
de_at: Globaler Dimensionscode 1
fi_fi: Yleisen dimension 1 koodi
fr_fr: Code axe analytique principal 1
it_ch: Codice dimensione globale 1
nl_be: Code van globale dimensie 1
ru_ru: Код глобального измерения 1

# Table 70217016 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
da_dk: Filter for global dimension 1
de_at: Globaler Dimensionsfilter 1
fi_fi: Yleisen dimension 1 suodatus
fr_fr: Filtre axe analytique principal 1
it_ch: Filtro dimensione globale 1
nl_be: Filter op globale dimensie 1
ru_ru: Фильтр по глобальному измерению 1

# Table 70217016 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Kode til global dimension 2
de_at: Globaler Dimensionscode 2
fi_fi: Yleisen dimension 2 koodi
fr_fr: Code axe analytique principal 2
it_ch: Codice dimensione globale 2
nl_be: Code van globale dimensie 2
ru_ru: Код глобального измерения 2

# Table 70217016 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
da_dk: Filter for global dimension 2
de_at: Globaler Dimensionsfilter 2
fi_fi: Yleisen dimension 2 suodatus
fr_fr: Filtre axe analytique principal 2
it_ch: Filtro dimensione globale 2
nl_be: Filter op globale dimensie 2
ru_ru: Фильтр по глобальному измерению 2

# Table 70217016 - Field 2200046723 - Property 2879900210
source: Indentation
da_dk: Indrykning
de_at: Einrückung
fi_fi: Sisennys
fr_fr: Mise en retrait
it_ch: Rientro
nl_be: Indentatie
ru_ru: Отступ

# Table 70217016 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn
fi_fi: Nimi
fr_fr: Nom
it_ch: Nome
nl_be: Naam
ru_ru: Имя

# Table 70217016 - Field 966287263 - Property 2879900210
source: Name 2
da_dk: Navn 2
fi_fi: Nimi 2
fr_fr: Nom 2
it_ch: Nome 2
nl_be: Naam 2
ru_ru: Имя 2

# Table 70217016 - Field 439534873 - Property 2879900210
source: Net Change (CH4)
da_dk: Nettoændring (CH4)
de_at: Nettoveränderung (CH4)
fi_fi: Nettomuutos (CH4)
fr_fr: Variation nette (CH4)
it_ch: Saldo periodo (CH4)
nl_be: Mutatie (CH4)
ru_ru: Чистое изменение (CH4)

# Table 70217016 - Field 3876448482 - Property 2879900210
source: Net Change (CO2)
da_dk: Nettoændring (CO2)
de_at: Nettoveränderung (CO2)
fi_fi: Nettomuutos (CO2)
fr_fr: Variation nette (CO2)
it_ch: Saldo periodo (CO2)
nl_be: Mutatie (CO2)
ru_ru: Чистое изменение (СО2)

# Table 70217016 - Field 1883420373 - Property 2879900210
source: Net Change (N2O)
da_dk: Nettoændring (N2O)
de_at: Nettoveränderung (N2O)
fi_fi: Nettomuutos (N2O)
fr_fr: Variation nette (N2O)
it_ch: Saldo periodo (N2O)
nl_be: Mutatie (N2O)
ru_ru: Чистое изменение (N2O)

# Table 70217016 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.
de_at: Nr.
fi_fi: Nro
fr_fr: N°
it_ch: Nr.
nl_be: Nr.

# Table 70217016 - Field 4230565839 - Property 2879900210
source: No. 2
da_dk: Nr. 2
de_at: Nummer 2
fi_fi: Nro 2
fr_fr: N° 2
it_ch: Nr. 2
nl_be: Nr. 2
ru_ru: Номер 2

# Table 70217016 - Field 4100440001 - Property 2879900210
source: Responsibility Center Filter
da_dk: Filter for ansvarscenter
de_at: Zuständigkeitseinheitenfilter
fi_fi: Vastuupaikan suodatus
fr_fr: Filtre centre de gestion
it_ch: Filtro centro di responsabilità
nl_be: Divisiefilter
ru_ru: Фильтр по дистрибуторскому центру

# Table 70217016 - Field 411528779 - Property 2879900210
source: Search Name
da_dk: Søgenavn
de_at: Suchbegriff
fi_fi: Hakunimi
fr_fr: Nom de recherche
it_ch: Cerca nome
nl_be: Naam zoeken
ru_ru: Имя для поиска

# Table 70217016 - Field 2204436432 - Property 2879900210
source: Subcategory
da_dk: Underkategori
de_at: Unterkategorie
fi_fi: Aliluokka
fr_fr: Sous-catégorie
it_ch: Sottocategoria
nl_be: Subcategorie
ru_ru: Подкатегория

# Table 70217016 - Field 478049462 - Property 2879900210
source: Totaling
da_dk: Sammentælling
de_at: Zusammenzählung
fi_fi: Yhteensä
fr_fr: Totalisation
it_ch: Totale
nl_be: Samentelling
ru_ru: Группировка

# Codeunit 2668001352 - NamedType 2408312050
source: There are journal lines associated with %1. Do you want to continue and update them?
da_dk: Der er knyttet kladdelinjer til %1. Vil du fortsætte og opdatere dem?
de_at: Es gibt Buchungsblattzeilen, die mit %1 verknüpft sind. Möchten Sie fortfahren und sie aktualisieren?
fi_fi: Kohteeseen %1 liittyy päiväkirjarivejä. Haluatko jatkaa ja päivittää ne?
fr_fr: Des lignes feuille sont associées à %1. Voulez-vous continuer et les mettre à jour ?
it_ch: Esistono righe di registrazione associate a %1. Continuare e aggiornarle?
nl_be: Er zijn dagboekregels aan %1 gekoppeld. Wilt u doorgaan en deze bijwerken?
ru_ru: Существуют строки журнала, связанные с %1. Продолжить и обновить их?

# Codeunit 2668001352 - NamedType 3406276556
source: You are changing %1 field of %2 %3, which is already used in associated transactions.\\We recommend to create new %2 instead of modifying current one.\\Do you want to change the value?
da_dk: Du ændrer %1 felt af %2 %3, som allerede bruges i tilknyttede transaktioner.\\Vi anbefaler, at du opretter en ny %2 i stedet for at ændre den aktuelle.\\Vil du ændre værdien?
de_at: Sie ändern Feld %1 von %2 %3, das bereits in verknüpften Transaktionen verwendet wird.\\Wir empfehlen, eine neue %2 zu erstellen, anstatt die aktuelle zu ändern.\\Möchten Sie den Wert ändern?
fi_fi: Olet muuttamassa kohteen %2 %3 kenttää %1, jota käytetään jo liittyvissä tapahtumissa.\\Suosittelemme luomaan uuden kohteen %2 sen sijaan, että muokkaat nykyistä.\\Haluatko muuttaa arvoa?
fr_fr: Vous modifiez %1 champ sur %2 %3, qui est déjà utilisé dans les transactions associées.\\Nous vous recommandons de créer un nouveau %2 au lieu de modifier l’actuel.\\Voulez-vous modifier la valeur ?
it_ch: Si sta modificando il campo %1 di %2 %3, già utilizzato nelle transazioni associate.\\Si consiglia di creare un nuovo %2 anziché modificare quello corrente.\\Modificare il valore?
nl_be: U wijzigt veld %1 van %2 %3, dat al wordt gebruikt in gekoppelde transacties.\\We raden aan een nieuwe %2 te maken in plaats van de huidige te wijzigen.\\Wilt u de waarde wijzigen?
ru_ru: Вы изменяете значение поля "%1" в таблице "%2 %3", которая уже используется в связанных транзакциях.\\Рекомендуется создать новую таблицу "%2", а не изменять существующую.\\Изменить значение?

# Codeunit 2668001352 - NamedType 3835592528
source: End-Total %1 is missing a matching Begin-Total.
da_dk: Sluttotalen %1 mangler en matchende starttotal.
de_at: Für die Bis-Summe %1 fehlt eine entsprechende Von-Summe.
fi_fi: Loppusummalla %1 ei ole vastaavaa alkusummaa.
fr_fr: Il manque un Total-début correspondant pour Total-fin %1.
it_ch: Fine-Totale %1 non ha il corrispondente Inizio-Totale.
nl_be: Er is geen overeenkomstig Begintotaal voor Eindtotaal %1.
ru_ru: Для счета типа "Сумма (до)" %1 отсутствует соответствующий счет "Сумма (от)".

# Codeunit 2668001352 - NamedType 2252658274
source: Indenting the Chart of Sustainability Accounts #1##########
da_dk: Indrykker diagrammet over bæredygtighedskonti #1##########
de_at: Einrücken des Diagramms der Nachhaltigkeitskonten #1##########
fi_fi: Sisennetään vastuullisuustilien tilikarttaa #1##########
fr_fr: Mise en retrait du plan comptable de durabilité #1##########
it_ch: Rientro del grafico dei conti di sostenibilità #1##########
nl_be: Duurzaamheidsrekeningschema laten inspringen #1##########
ru_ru: Задание отступов для плана счетов экологического учета #1##########

# Codeunit 2668001352 - NamedType 3551986499
source: You cannot change this value because there are one or more ledger entries associated with %1. And the field %2 is set to false in the setup table: %3.
da_dk: Du kan ikke ændre denne værdi, fordi der er knyttet en eller flere finansposter til %1, og feltet %2 er indstillet til falsk i opsætningstabellen: %3.
de_at: Sie können diesen Wert nicht ändern, da mindestens ein Posten mit %1 verknüpft ist. Und das Feld %2 ist in der Einrichtungstabelle auf „false“ gesetzt: %3.
fi_fi: Tätä arvoa ei voi muuttaa, koska kohteeseen %1 liittyy vähintään yksi kirjanpitotapahtuma. Lisäksi kentän %2 arvoksi on määritetty epätosi asetustaulukossa: %3.
fr_fr: Vous ne pouvez pas modifier cette valeur, car une ou plusieurs écritures comptables sont associées à %1. Le champ %2 est défini sur false dans la table de configuration : %3.
it_ch: Impossibile modificare questo valore perché sono presenti uno o più movimenti contabili associati a %1. E il campo %2 è impostato su false nella tabella di impostazione: %3.
nl_be: U kunt deze waarde niet wijzigen omdat er een of meer posten aan %1 zijn gekoppeld. Het veld %2 is ingesteld op onwaar in de instellingentabel: %3.
ru_ru: Невозможно изменить это значение, поскольку существует одна или несколько операций книги учета, связанных с %1, и поле %2 в таблице настройки %3 установлено в значение false.

# Codeunit 2668001352 - NamedType 3467621326
source: You can only indent %1 levels for accounts of the type Begin-Total.
da_dk: Du kan kun indrykke %1 niveauer for konti af typen Fra-sum.
de_at: Sie können nur %1 Ebenen für Konten des Typs „Von-Summe“ einrücken.
fi_fi: Voi sisentää alkusummatyypin tilejä vain %1 tasoa.
fr_fr: Vous pouvez uniquement mettre en retrait les niveaux %1 pour les comptes de type Début total.
it_ch: È possibile indentare %1 livelli per i conti di tipo Inizio-Totale.
nl_be: U kunt slechts %1 niveaus inspringen voor accounts van het type begintotaal.
ru_ru: Для счетов типа "Сумма (от)" можно задать не более %1 уровней отступа.

# Codeunit 2668001352 - NamedType 1468966544
source: This function updates the indentation of all sustainability accounts in the chart of sustainability accounts. All accounts between a Begin-Total and the matching End-Total are indented one level. The Totaling for each End-total is also updated.\\Do you want to indent the chart of sustainability accounts?
da_dk: Denne funktion opdaterer indrykningen af alle bæredygtighedskonti i diagrammet over bæredygtighedskonti. Alle konti mellem en Fra-sum og den tilhørende Til-sum indrykkes et niveau. Desuden opdateres sammentællingen af alle Til-summer.\\Vil du indrykke konto over bæredygtighedskonti?
de_at: Diese Funktion aktualisiert die Einrückung aller Nachhaltigkeitskonten im Nachhaltigkeitskontenplan. Alle Konten zwischen Von-Summe und Bis-Summe werden um eine Stufe eingerückt. Die Zusammenzählung für Bis-Summen wird ebenfalls aktualisiert.\\Möchten Sie den Nachhaltigkeitskontenplan einrücken?
fi_fi: Tämä toiminto päivittää vastuullisuustilien tilikartan kaikkien vastuullisuustilien sisennykset. Kaikkia tilejä alkusumman ja vastaavan loppusumman välillä sisennetään yhden tason verran. Jokaisen loppusumman kokonaissumma päivitetään myös.\\Haluatko sisentää vastuullisuustilien tilikartan?
fr_fr: Cette fonction met à jour la mise en retrait de tous les comptes de durabilité dans le plan comptable de durabilité. Tous les comptes entre un Total-début et le Total-fin correspondant sont mis en retrait d’un niveau. La totalisation pour chaque Total-fin est également mise à jour.\\Voulez-vous mettre en retrait le plan comptable de durabilité ?
it_ch: Questa funzione aggiorna il rientro di tutti i conti di sostenibilità nel grafico dei conti di sostenibilità. Tutti i conti compresi tra un Inizio-Totale e il corrispondente Fine-Totale presentano un rientro di un livello. La totalizzazione per ogni Fine-Totale è stata aggiornata.\\Inserire rientri nel grafico dei conti di sostenibilità?
nl_be: Met deze functie wordt de indentatie van alle duurzaamheidsrekeningen in het duurzaamheidsrekeningschema bijgewerkt. Alle rekeningen tussen een Begintotaal en het corresponderende Eindtotaal worden één niveau ingesprongen. Het Totaal voor elk Eindtotaal wordt ook bijgewerkt.\\Wilt u het duurzaamheidsrekeningschema laten inspringen?
ru_ru: Эта функция обновляет отступы всех счетов экологического учета в плане счетов. Все счета между суммой (от) и соответствующей суммой (до) сдвигаются на один уровень. Также обновляется группировка для каждой суммы (до).\\Создать отступы в плане счетов?

# Page 2006165642 - Property 2879900210
source: Chart of Sustainability Accounts
da_dk: Diagram over bæredygtighedskonti
de_at: Kontenplan für Nachhaltigkeit
fi_fi: Vastuullisuustilien tilikartta
fr_fr: Plan comptable de durabilité
it_ch: Grafico dei conti di sostenibilità
nl_be: Duurzaamheidsrekeningschema
ru_ru: План счетов экологического учета

# Page 2006165642 - Property 3863440606
source: Sustainability Account List, Sustainability Accounts, Sustainability Overview, Sustainability Chart, CsA
da_dk: Bæredygtighedskontoliste, Bæredygtighedskonti, Bæredygtighedsoversigt, Bæredygtighedsdiagram, Diagram over bæredygtighed
de_at: Liste der Nachhaltigkeitskonten, Nachhaltigkeitskonten, Nachhaltigkeitsübersicht, Nachhaltigkeitsdiagramm, Diagramm für Nachhaltigkeitskonten
fi_fi: Vastuullisuustililuettelo, Vastuullisuustilit, Vastuullisuuden yleiskuvaus, Vastuullisuuskaavio, Vastuullisuustilien kaavio
fr_fr: Liste des comptes de durabilité, Comptes de durabilité, Vue d’ensemble de la durabilité, Plan de durabilité, Plan comptable de durabilité
it_ch: Lista dei conti di sostenibilità, Conti di sostenibilità, Panoramica di sostenibilità, Grafico di sostenibilità, GS
nl_be: Duurzaamheidsrekeninglijst, Duurzaamheidsrekeningen, Duurzaamheidsoverzicht, Duurzaamheidsdiagram, Duurzaamheidsrekeningschema
ru_ru: Список счетов экологического учета, счета экологического учета, обзор экологического учета, план счетов экологического учета, экологические счета

# Page 2006165642 - Control 3699788827 - Property 1295455071
source: Specifies the purpose of the account. Total: Used to total a series of balances on accounts from many different account groupings. To use Total, leave this field blank. Begin-Total: A marker for the beginning of a series of accounts to be totaled that ends with an End-Total account. End-Total: A total of a series of accounts that starts with the preceding Begin-Total account. The total is defined in the Totaling field.
da_dk: Angiver formålet med kontoen. I alt: Bruges til at sammentælle en række saldi på konti fra mange forskellige grupper. Lad feltet stå tomt, hvis du vil bruge I alt. Fra-Sum: En markering af begyndelsen af en række konti, der skal sammentælles og slutter med en Til-sum-konto. Til-sum: Det samlede antal konti, der starter med den foregående Fra-sum-konto. Det samlede antal er defineret i feltet Sammentælling.
de_at: Gibt den Zweck des Kontos an. Summe: Wird verwendet, um eine Reihe von Salden für Konten aus unterschiedlichen Kontengruppen zu addieren. Um „Summe” verwenden zu können, lassen Sie dieses Feld leer. Von-Summe: Markiert den Beginn einer Reihe von zu addierenden Konten, die mit „Bis-Summe” endet. Bis-Summe: Die Summe einer Reihe von Konten, der mit dem in „Von-Summe” angegebeneen Konto beginnt. Die Summe wird im Feld „Zusammenzählung” definiert.
fi_fi: Määrittää tilin tarkoituksen. Yhteensä: Käytetään useiden eri tiliryhmien tilien useiden saldojen laskemisessa yhteen. Voit käyttää Yhteensä-vaihtoehtoa, kun jätät tämän kentän tyhjäksi. Alkusumma: Yhteenlaskettavien tilien alkumerkki, kun tilit loppuvat loppusummatiliin. Loppusumma: Yhteenlaskettavat tilit, jotka alkavat edeltävällä alkusummatilillä. Yhteensä-arvo määritetään Summausväli-kenttään.
fr_fr: Spécifie l’objet du compte. Total : utilisé pour totaliser une série de soldes sur des comptes issus de nombreux groupes de comptes différents. Pour utiliser Total, laissez ce champ vide. Début Total : un marqueur de début d’une série de comptes à totaliser, se terminant par un compte Fin Total. Fin Total : le total d’une série de comptes qui commence par le compte Début Total précédent. Le total est défini dans le champ Totalisation.
it_ch: Specifica lo scopo del conto. Totale: utilizzato per calcolare il totale di una serie di saldi sui conti da molte categorie di conto diverse. Per utilizzare Totale, lasciare vuoto questo campo. Inizio-Totale: un indicatore per l'inizio di una serie di conti da sommare che termina con un conto Fine-Totale. Fine-totale: un totale di una serie di conti che inizia con il precedente conto Inizio-Totale. Il totale è definito nel campo Totale.
nl_be: Hiermee wordt het doel van de rekening opgegeven. Totaal: gebruikt om een reeks saldi op rekeningen uit verschillende rekeninggroepen samen te tellen. Als u Totaal wilt gebruiken, laat u dit veld leeg. Begintotaal: een aanduiding voor het begin van een reeks rekeningen die moeten worden samengeteld en die eindigt met een Eindtotaal-rekening. Eindtotaal: een totaal van een reeks rekeningen die begint met de voorafgaande Begintotaal-rekening. Het totaal wordt gedefinieerd in het veld Samentelling.
ru_ru: Определяет назначение счета. Всего: используется для группировки серии сальдо по счетам из множества различных группировок счетов. Чтобы использовать параметр "Всего", оставьте это поле пустым. Сумма (от): метка начала серии счетов, которые будут сгруппированы, заканчивающаяся счетом "Сумма (до)". "Сумма (до)": общая сумма серии счетов, начинающаяся с предшествующего счета "Сумма (от)". Общая сумма определяется в поле "Группировка".

# Page 2006165642 - Control 76716084 - Property 1295455071
source: Specifies the balance of CH4 on the account.
da_dk: Angiver CH4-saldoen på denne konto.
de_at: Gibt die CH4-Bilanz für das Konto an.
fi_fi: Määrittää tilin CH4-saldon.
fr_fr: Spécifie le bilan de CH4 du compte.
it_ch: Specifica il saldo di CH4 su questo conto.
nl_be: Hiermee wordt het CH4-saldo voor de rekening opgegeven.
ru_ru: Определяет сальдо CH4 по счету.

# Page 2006165642 - Control 934769771 - Property 1295455071
source: Specifies the balance of CO2 on the account.
da_dk: Angiver CO2-saldoen på denne konto.
de_at: Gibt die CO2-Bilanz für das Konto an.
fi_fi: Määrittää tilin CO2-saldon.
fr_fr: Spécifie le bilan de CO2 du compte.
it_ch: Specifica il saldo di CO2 sul conto.
nl_be: Hiermee wordt het CO2-saldo voor de rekening opgegeven.
ru_ru: Определяет сальдо СО2 по счету.

# Page 2006165642 - Control 1143443272 - Property 1295455071
source: Specifies the balance of N2O on the account.
da_dk: Angiver N2O-saldoen for denne konto.
de_at: Gibt die N2O-Bilanz für das Konto an.
fi_fi: Määrittää tilin N2O-saldon.
fr_fr: Spécifie le bilan de N2O du compte.
it_ch: Specifica il saldo di N2O su questo conto.
nl_be: Hiermee wordt het N2O-saldo voor de rekening opgegeven.
ru_ru: Определяет сальдо N2O по счету.

# Page 2006165642 - Control 375514219 - Property 1295455071
source: Specifies the balance at date of CH4 on the account for the upper date in the Date Filter field.
da_dk: Angiver CH4-saldoen for dags dato på kontoen for den øverste dato i feltet Datofilter.
de_at: Gibt die CH4-Bilanz für dieses Konto für das obere Datum im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin CH4-saldon pvm:ttäin Pvm-suodatus-kentän ylemmälle päivämäärälle.
fr_fr: Spécifie le bilan de CH4 à ce jour du compte pour la date supérieure du champ Filtre date.
it_ch: Specifica il saldo alla data di CH4 in questo conto per la data superiore nel campo Filtro data.
nl_be: Hiermee wordt het CH4-saldo op datum voor de rekening opgegeven voor de bovenste datum in het veld Datumfilter.
ru_ru: Определяет сальдо CH4 на дату по счету для верхней даты в поле "Фильтр по дате".

# Page 2006165642 - Control 1770214548 - Property 1295455071
source: Specifies the balance at date of CO2 on the account for the upper date in the Date Filter field.
da_dk: Angiver CO2-saldoen for dags dato på kontoen for den øverste dato i feltet Datofilter.
de_at: Gibt die CO2-Bilanz zum Datum für das Konto für das obere Datum im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin CO2-saldon pvm:ttäin Pvm-suodatus-kentän ylemmälle päivämäärälle.
fr_fr: Spécifie le bilan de CO2 à ce jour du compte pour la date supérieure du champ Filtre date.
it_ch: Specifica il saldo alla data di CO2 in questo conto per la data superiore nel campo Filtro data.
nl_be: Hiermee wordt het CO2-saldo op datum voor de rekening opgegeven voor de bovenste datum in het veld Datumfilter.
ru_ru: Определяет сальдо СО2 на дату по счету для верхней даты в поле "Фильтр по дате".

# Page 2006165642 - Control 904110175 - Property 1295455071
source: Specifies the balance at date of N2O on the account for the upper date in the Date Filter field.
da_dk: Angiver N2O-saldoen for dags dato på kontoen for den øverste dato i feltet Datofilter.
de_at: Gibt die N2O-Bilanz zum Datum für das Konto für das obere Datum im Feld „Datumsfilter“ an.
fi_fi: Määrittää tilin N2O-saldon pvm:ttäin Pvm-suodatus-kentän ylemmälle päivämäärälle.
fr_fr: Spécifie le bilan de N2O à ce jour du compte pour la date supérieure du champ Filtre de date.
it_ch: Specifica il saldo alla data odierna di N2O in questo conto per la data superiore nel campo Filtro data.
nl_be: Hiermee wordt het N2O-saldo op datum voor de rekening opgegeven voor de bovenste datum in het veld Datumfilter.
ru_ru: Определяет сальдо N2O на дату по счету для верхней даты в поле "Фильтр по дате".

# Page 2006165642 - Control 3702373668 - Property 1295455071
source: Specifies the category of the sustainability account.
da_dk: Angiver kategorien for bæredygtighedskontoen.
de_at: Gibt die Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan.
fr_fr: Spécifie la catégorie du compte de durabilité.
it_ch: Specifica la categoria del conto di sostenibilità.
nl_be: Hiermee wordt de categorie opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет категорию счета экологического учета.
