Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 3465619654 - Control 781257514 - Property 1295455071
source: Specifies the code for Shortcut Dimension 3, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 3, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 3 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 3 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 3 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 3, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 3. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 3, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 2711388939 - Property 1295455071
source: Specifies the code for Shortcut Dimension 4, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 4, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 4 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 4 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 4 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 4, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 4. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 4, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 405681708 - Property 1295455071
source: Specifies the code for Shortcut Dimension 5, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 5, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 5 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 5 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 5 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 5, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 5. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 5, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 4126842061 - Property 1295455071
source: Specifies the code for Shortcut Dimension 6, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 6, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 6 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 6 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 6 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 6, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 6. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 6, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 2765633070 - Property 1295455071
source: Specifies the code for Shortcut Dimension 7, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 7, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 7 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 7 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 7 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 7, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 7. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 7, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 785667711 - Property 1295455071
source: Specifies the code for Shortcut Dimension 8, which is one of dimension codes that you set up in the General Ledger Setup window.
da_dk: Angiver koden for Genvejsdimension 8, der er en af de to globale dimensionskoder, du konfigurerer i vinduet Opsætning af Finans.
de_at: Gibt den Code für Shortcutdimension 8 an (einer der Dimensionscodes, die Sie im Fenster „Finanzbuchhaltung Einrichtung“ eingerichtet haben).
fi_fi: Määrittää pikadimension 8 koodin, joka on yksi Pääkirjanpidon asetukset -ikkunassa määritettävistä dimensiokoodeista.
fr_fr: Spécifie le code du raccourci axe 8 qui est l’un des codes axe que vous configurez dans la fenêtre Paramètres comptabilité.
it_ch: Specifica il codice per il collegamento dimensione 8, uno dei codici di dimensione definiti nella finestra Setup contabilità generale.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 8. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 8, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 3465619654 - Control 3149056129 - Property 1295455071
source: Specifies the name of the journal template.
da_dk: Angiver navnet på kladdeskabelonen.
de_at: Gibt den Namen der Buch.-Blattvorlage an.
fi_fi: Määrittää päiväkirjan mallin nimen.
fr_fr: Spécifie le nom du modèle feuille.
it_ch: Specifica il nome della definizione registrazioni.
nl_be: Hiermee wordt de naam van de dagboeksjabloon opgegeven.
ru_ru: Определяет имя шаблона журнала.

# Page 3465619654 - Control 3149056129 - Property 2879900210
source: Template Name
da_dk: Typenavn
de_at: Vorlagenname
fi_fi: Mallin nimi
fr_fr: Nom modèle
it_ch: Nome modello
nl_be: Sjabloonnaam
ru_ru: Имя шаблона

# Page 3465619654 - Control 2471410948 - Property 1295455071
source: Specifies the time factor of the entry.
da_dk: Angiver tidsfaktoren for posten.
de_at: Gibt den Zeitfaktor des Postens an.
fi_fi: Määrittää tapahtuman aikakertoimen.
fr_fr: Spécifie le facteur temps de l’écriture.
it_ch: Specifica il fattore temporale del movimento.
nl_be: Hiermee wordt de tijdsfactor van de post opgegeven.
ru_ru: Определяет временной коэффициент в операции.

# Page 3465619654 - Control 1920046521 - Property 1295455071
source: Specifies the unit of measure of the entry.
da_dk: Angiver enheden for posten.
de_at: Gibt die Einheit des Postens an.
fi_fi: Määrittää tapahtuman mittayksikön.
fr_fr: Spécifie l’unité de l’écriture.
it_ch: Specifica l'unità di misura del movimento.
nl_be: Hiermee wordt de maateenheid van de post opgegeven.
ru_ru: Определяет единицу измерения операции.

# Page 3465619654 - Action 3475288728 - Property 2879900210
source: Entry
da_dk: Post
de_at: Posten
fi_fi: Tapahtuma
fr_fr: Écriture
it_ch: Movimento
nl_be: Post
ru_ru: Операция

# Page 3465619654 - Action 2173385693 - Property 1295455071
source: View dimensions, such as area, project, or department, that are assigned to sustainability entry.
da_dk: Få vist dimensioner, f.eks. område, projekt eller afdeling, der er tildelt til bæredygtighedspost.
de_at: Zeigen Sie Dimensionen an, z. B. Bereich, Projekt oder Abteilung, die dem Nachhaltigkeitsposten zugewiesen sind.
fi_fi: Näytä dimensiot (kuten alue, projekti tai osasto), jotka on määritetty vastuullisuustapahtumaan.
fr_fr: Affichez les axes analytiques, comme la zone, le projet ou le service, affectées à l’écriture de durabilité.
it_ch: Visualizza le dimensioni, ad esempio area, progetto o reparto, assegnate al movimento di sostenibilità.
nl_be: Dimensies weergeven, zoals gebied, project of afdeling, die zijn toegewezen aan een duurzaamheidspost.
ru_ru: Просмотр измерений, например области, проекта или отдела, назначенных операции экологического учета.

# Page 3465619654 - Action 2173385693 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 3465619654 - Action 4062682134 - Property 1295455071
source: Limit the entries according to the dimension filters that you specify. NOTE: If you use a high number of dimension combinations, this function may not work and can result in a message that the SQL server only supports a maximum of 2100 parameters.
da_dk: Begræns posterne i overensstemmelse med de dimensionsfiltre, du angiver. Bemærk: Hvis du bruger mange dimensionskombinationer, fungerer denne funktion muligvis ikke, og det kan resultere i en meddelelse om, at SQL-serveren kun understøtter maksimalt 2100 parametre.
de_at: Grenzen Sie die Posten anhand des angegebenen Dimensionsfilters ein. Hinweis: Wenn Sie eine große Zahl von Dimensionskombinationen verwenden, funktioniert diese Funktion möglicherweise nicht und kann zu einer Meldung führen, dass der SQL Server nur bis zu 2100 Parameter unterstützt.
fi_fi: Rajoita tapahtumia määritettyjen dimensiosuodattimien mukaisesti. HUOMAUTUS: Käytettäessä suurta määrää dimensioyhdistelmiä tämä funktio ei ehkä toimi ja se voi palauttaa viestin, että SQL Server tukee enintään 2 100 parametria.
fr_fr: Limitez les écritures en fonction des filtres axe analytique que vous spécifiez. Remarque : Si vous utilisez un grand nombre de combinaisons d'axes analytiques, cette fonction risque de ne pas fonctionner et peut entraîner un message indiquant que le serveur SQL Server ne prend en charge que 2 100 paramètres maximum.
it_ch: Limitare i movimenti in base ai filtri dimensione specificati. NOTA: se si utilizza un numero elevato di combinazioni di dimensioni, questa funzione non viene eseguita in modo corretto e può generare un messaggio che indica che SQL Server supporta solo un massimo di 2100 parametri.
nl_be: De posten beperken volgens de dimensiefilters die u opgeeft. Opmerking: als u een groot aantal dimensiecombinaties gebruikt, werkt deze functie mogelijk niet, wat kan leiden tot een bericht dat de SQL-server maximaal slechts 2100 parameters ondersteunt.
ru_ru: Ограничение операций в соответствии с указанными вами фильтрами измерений. Обратите внимание, что при использовании большого количества сочетаний измерений эта функция может не работать (может появиться сообщение о том, что SQL Server поддерживает максимум 2100 параметров).

# Page 3465619654 - Action 4062682134 - Property 2879900210
source: Set Dimension Filter
da_dk: Angiv dimensionsfilter
de_at: Dimensionsfilter festlegen
fi_fi: Määritä dimensiosuodatin
fr_fr: Définir le filtre de dimension
it_ch: Imposta filtro dimensione
nl_be: Dimensiefilter instellen
ru_ru: Установить фильтр по измерениям

# Page 3465619654 - Action 1587086413 - Property 2879900210
source: Entry
da_dk: Post
de_at: Posten
fi_fi: Tapahtuma
fr_fr: Écriture
it_ch: Movimento
nl_be: Post
ru_ru: Операция

# Codeunit 3975865668 - NamedType 604982680
source: At least one emission must be specified.
da_dk: Der skal angives mindst én udledning.
de_at: Mindestens eine Emission muss angegeben werden.
fi_fi: Vähintään yksi päästö on määritettävä.
fr_fr: Au moins une émission doit être spécifiée.
it_ch: Deve essere specificata almeno un'emissione.
nl_be: Er moet ten minste één emissie worden opgegeven.
ru_ru: Необходимо указать хотя бы один вид выбросов.

# Codeunit 3975865668 - NamedType 3415716503
source: The emission calculation is not correct, use the `Recalculate` action on the Journal page to recalculate the emission before posting.
da_dk: Beregningen af udledninger er ikke korrekt, brug handlingen "Beregn igen" på siden Kladde for at beregne udledningen igen, før du bogfører.
de_at: Die Emissionsberechnung ist nicht korrekt, verwenden Sie die Aktion „Neu berechnen“ auf der Buch.-Blattseite, um die Emission vor der Veröffentlichung neu zu berechnen.
fi_fi: Päästölaskelma ei ole oikein. Laske päästöt uudelleen ennen kirjaamista käyttämällä Päiväkirja-sivun Laske uudelleen -toimintoa.
fr_fr: Le calcul des émissions n’est pas correct, utilisez l’action 'Recalculer' sur la page Feuille pour recalculer les émissions avant de les valider.
it_ch: Il calcolo delle emissioni non è corretto. Utilizzare l'azione "Ricalcola" nella pagina Registrazione per ricalcolare l'emissione prima di registrare.
nl_be: De emissieberekening is niet juist. Gebruik de actie 'Herberekenen' op de Dagboekpagina om de emissie opnieuw te berekenen voordat u gaat boeken.
ru_ru: Выбросы рассчитаны неверно. Используйте действие "Пересчитать" на странице "Журнал", чтобы пересчитать выбросы перед учетом.

# Codeunit 3975865668 - NamedType 1230524021
source: There is nothing to post.
da_dk: Der er intet at bogføre.
de_at: Es gibt nichts zu buchen.
fi_fi: Kirjattavaa ei ole.
fr_fr: Il n’existe aucun élément à valider.
it_ch: Niente da registrare.
nl_be: Er valt niets te boeken.
ru_ru: Учитывать нечего.

# Codeunit 3975865668 - NamedType 1412032251
source: The journal batch name must be the same for all lines.
da_dk: Kladdenavnet skal være det samme for alle linjer.
de_at: Der Buch.-Blattname muss für alle Zeilen identisch sein.
fi_fi: Päiväkirjan erän nimen on oltava sama kaikilla riveillä.
fr_fr: Le nom de la feuille doit être le même pour toutes les lignes.
it_ch: Il nome batch registrazioni deve essere lo stesso per tutte le righe.
nl_be: De naam van de dagboekbatch moet voor alle regels hetzelfde zijn.
ru_ru: Имя раздела журнала должен быть одинаковым для всех строк.

# Codeunit 3975865668 - NamedType 1985792831
source: The journal template name must be the same for all lines.
da_dk: Typenavnet skal være det samme for alle linjer.
de_at: Der Name der Buch.-Blattvorlage muss für alle Zeilen identisch sein.
fi_fi: Päiväkirjan mallin nimen on oltava sama kaikilla riveillä.
fr_fr: Le nom modèle de feuille doit être le même pour toutes les lignes.
it_ch: Il nome modello registrazioni deve essere lo stesso per tutte le righe.
nl_be: De naam van de dagboeksjabloon moet voor alle regels hetzelfde zijn.
ru_ru: Имя шаблона журнала должно быть одинаковым для всех строк.

# Codeunit 3625559397 - NamedType 1814198186
source: Checking Sustainability Journal Line: %1
da_dk: Kontrollerer bæredygtighedskladdelinje: %1
de_at: Überprüfung der Nachhaltigkeits-Buchungsblattzeile: %1
fi_fi: Tarkistetaan vastuullisuuspäiväkirjan riviä: %1
fr_fr: Vérification de la ligne feuille durabilité : %1
it_ch: Verifica della riga di registrazione sostenibilità: %1
nl_be: Regel van duurzaamheidsdagboek controleren: %1
ru_ru: Проверка строки журнала экологического учета %1

# Codeunit 3625559397 - NamedType 35248082
source: The journal lines were successfully posted.
da_dk: Kladdelinjer er bogført.
de_at: Die Buchungsblattzeilen sind gebucht worden.
fi_fi: Päiväkirjarivien kirjaus onnistui.
fr_fr: Les lignes feuille ont été validées avec succès.
it_ch: Le righe di registrazione sono state registrate.
nl_be: De dagboekregels zijn geboekt.
ru_ru: Строки журнала успешно учтены.

# Codeunit 3625559397 - NamedType 3184431708
source: Do you want to post the journal lines?
da_dk: Skal kladdelinjer bogføres?
de_at: Möchten Sie die Buchungsblattzeilen buchen?
fi_fi: Haluatko kirjata päiväkirjan rivit?
fr_fr: Souhaitez-vous valider les lignes de la feuille ?
it_ch: Registrare le righe di registrazione?
nl_be: Wilt u de dagboekregels boeken?
ru_ru: Учесть строки журнала?

# Codeunit 3625559397 - NamedType 3395888058
source: Posting Sustainability Journal Lines: \ #1
da_dk: Bogfører bæredygtighedskladdelinjer: \ #1
de_at: Nachhaltigkeits-Buchungsblattzeilen buchen: \ #1
fi_fi: Kirjataan vastuullisuuspäiväkirjan rivejä: \ #1
fr_fr: Validation des lignes feuille durabilité : \ #1
it_ch: Registrazione righe di registrazione sostenibilità: \ #1
nl_be: Regels van duurzaamheidsdagboek boeken: \ #1
ru_ru: Учет строк журнала экологического учета: \ #1

# Codeunit 3625559397 - NamedType 3394730785
source: Processing Line: %1
da_dk: Behandlingslinje: %1
de_at: Verarbeitung der Zeile: %1
fi_fi: Käsitellään riviä: %1
fr_fr: Traitement de la ligne : %1
it_ch: Riga di elaborazione: %1
nl_be: Regel verwerken: %1
ru_ru: Обработка строки %1

# Codeunit 4135220007 - NamedType 1302221481
source: All recurring lines are expired, please check the %1 and %2 set on each recurring journal lines.
da_dk: Alle tilbagevendende linjer er udløbet. Kontroller %1 og %2, som er indstillet på hver tilbagevendende kladdelinje.
de_at: Alle wiederkehrenden Zeilen sind abgelaufen. Bitte überprüfen Sie das %1 und das %2 in jeder wiederkehrenden Buchungsblattzeile.
fi_fi: Kaikki toistuvat rivit ovat erääntyneet. Tarkista jokaisella toistuvalla päiväkirjarivillä oleva %1 ja %2.
fr_fr: Toutes les lignes récurrentes ont expiré. Veuillez vérifier la %1 et la %2 définies sur chaque ligne feuille abonnement.
it_ch: Tutte le righe periodiche sono scadute. Controllare %1 e %2 impostati su ciascuna riga di registrazione periodica.
nl_be: Alle periodieke regels zijn vervallen. Controleer de %1 en %s die op elke periodieke dagboekregel zijn ingesteld.
ru_ru: Срок действия всех типовых строк истек. Проверьте значения полей "%1" и "%2", заданные в каждой строке типового журнала.

# Report 3943519694 - Property 2879900210
source: Emission By Category
da_dk: Udledning efter kategori
de_at: Emission nach Kategorie
fi_fi: Päästöt luokan mukaan
fr_fr: Émissions par catégorie
it_ch: Emissioni per categoria
nl_be: Emissies per categorie
ru_ru: Выбросы по категории

# Report 3943519694 - NamedType 894566561
source: Period: %1
da_dk: Periode: %1
de_at: Periode: %1
fi_fi: Kausi: %1
fr_fr: Période : %1
it_ch: Periodo: %1
nl_be: Periode: %1
ru_ru: Период: %1

# Report 3943519694 - ReportLabel 3825287283
source: Account Category
da_dk: Kontokategori
de_at: Kontokategorie
fi_fi: Tililuokka
fr_fr: Catégorie du compte
it_ch: Categoria conto
nl_be: Rekeningcategorie
ru_ru: Категория счета

# Report 3943519694 - ReportLabel 2080290433
source: Account Category Description
da_dk: Beskrivelse af kontokategori
de_at: Beschreibung der Kontokategorie
fi_fi: Tililuokan kuvaus
fr_fr: Description de la catégorie du compte
it_ch: Descrizione categoria conto
nl_be: Beschrijving van rekeningcategorie
ru_ru: Описание категории счета

# Report 3943519694 - ReportLabel 422618514
source: Account Name
da_dk: Kontonavn
de_at: Kontoname
fi_fi: Tilin nimi
fr_fr: Nom du compte
it_ch: Nome conto
nl_be: Accountnaam
ru_ru: Название счета

# Report 3943519694 - ReportLabel 340367020
source: Account No.
da_dk: Kontonr.
de_at: Kontonr.
fi_fi: Tilinro
fr_fr: N° compte
it_ch: Nr. conto
nl_be: Rekeningnr.
ru_ru: № счета

# Report 3943519694 - ReportLabel 4169780363
source: Average Emissions
da_dk: Gennemsnitlige udledninger
de_at: Durchschnittliche Emissionen
fi_fi: Keskimääräiset päästöt
fr_fr: Émissions moyennes
it_ch: Emissioni medie
nl_be: Gemiddelde emissies
ru_ru: Средние выбросы

# Report 3943519694 - ReportLabel 1059416522
source: Average Emissions per Category
da_dk: Gennemsnitlige udledninger pr. kategori
de_at: Durchschnittliche Emissionen pro Kategorie
fi_fi: Keskimääräiset päästöt luokkaa kohti
fr_fr: Émissions moyennes par catégorie
it_ch: Emissioni medie per categoria
nl_be: Gemiddelde emissies per categorie
ru_ru: Средние выбросы по категории

# Report 3943519694 - ReportLabel 2957214509
source: Average of Emission CH4
da_dk: Gennemsnitlig CH4-udledning
de_at: Mittelwert der Emission CH4
fi_fi: CH4-päästön keskiarvo
fr_fr: Moyenne des émissions de CH4
it_ch: Media delle emissioni CH4
nl_be: Gemiddelde CH4-uitstoot
ru_ru: Среднее выбросов CH4

# Report 3943519694 - ReportLabel 1422085006
source: Average of Emission CO2
da_dk: Gennemsnitlig CO2-udledning
de_at: Durchschnittlicher CO2-Ausstoß
fi_fi: CO2-päästön keskiarvo
fr_fr: Moyenne des émissions de CO2
it_ch: Media delle emissioni di CO2
nl_be: Gemiddelde CO2-uitstoot
ru_ru: Среднее выбросов CO2

# Report 3943519694 - ReportLabel 2533851521
source: Average of Emission N2O
da_dk: Gennemsnitlig N2O-udledning
de_at: Durchschnittliche Emission N2O
fi_fi: N2O-päästön keskiarvo
fr_fr: Moyenne des émissions de N2O
it_ch: Media delle emissioni N2O
nl_be: Gemiddelde N2O-uitstoot
ru_ru: Среднее выбросов N2O

# Report 3943519694 - ReportLabel 2343298414
source: Category Details
da_dk: Oplysninger om kategori
de_at: Kategorie-Details
fi_fi: Luokan tiedot
fr_fr: Détails de la catégorie
it_ch: Dettagli categoria
nl_be: Categoriedetails
ru_ru: Сведения о категории

# Report 3943519694 - ReportLabel 1713400154
source: Company Name
da_dk: Virksomhedens navn
de_at: Unternehmensname
fi_fi: Yrityksen nimi
fr_fr: Nom de la société
it_ch: Nome società
nl_be: Bedrijfsnaam
ru_ru: Название организации

# Report 3943519694 - ReportLabel 2292808279
source: Country/Region Code
da_dk: Kode for land/område
de_at: Länder-/Regionscode
fi_fi: Maa-/aluekoodi
fr_fr: Code pays/région
it_ch: Codice paese/area geografica
nl_be: Land-/regiocode
ru_ru: Код страны/региона

# Report 3943519694 - ReportLabel 4237283545
source: Document Type
da_dk: Dokumenttype
de_at: Belegart
fi_fi: Asiakirjatyyppi
fr_fr: Type de document
it_ch: Tipo di documento
ru_ru: Тип документа

# Report 3943519694 - ReportLabel 891609622
source: Emission By Category
da_dk: Udledning efter kategori
de_at: Emission nach Kategorie
fi_fi: Päästöt luokan mukaan
fr_fr: Émissions par catégorie
it_ch: Emissioni per categoria
nl_be: Emissies per categorie
ru_ru: Выбросы по категории

# Report 3943519694 - ReportLabel 1810537893
source: Emission Scope
da_dk: Udledningsomfang
de_at: Emissionsumfang
fi_fi: Päästöjen laajuus
fr_fr: Champ de l’émission
it_ch: Ambito emissioni
nl_be: Scope van emissies
ru_ru: Область выбросов

# Report 3943519694 - ReportLabel 3000794102
source: Emissions Per Document
da_dk: Udledninger pr. dokument
de_at: Emissionen pro Beleg
fi_fi: Päästöt asiakirjoittain
fr_fr: Émissions par document
it_ch: Emissioni per documento
nl_be: Emissies per document
ru_ru: Выбросы по документу

# Report 3943519694 - ReportLabel 501693335
source: Page
da_dk: Side
de_at: Seite
fi_fi: Sivu
it_ch: Pagina
nl_be: Pagina
ru_ru: Страница
