Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Report 4018543436 - ReportLayout 1175577081 - Property 2879900210
source: Total Emissions Excel Layout
da_dk: Samlede udledninger – Excel-layout
fi_fi: Kokonaispäästöt-Excel-asettelu
fr_fr: Émissions totales - Présentation Excel
it_ch: Area di disposizione Excel sulle emissioni totali
nl_be: Excel-lay-out voor totale emissies

# Report 4018543436 - ReportLayout 380512899 - Property 2166945456
source: Built in layout for the Total Emissions RDLC report. This report provides information on the cumulative greenhouse gas (GHG) emissions across the chosen Sustainability Accounts and periods.
da_dk: Indbygget layout til RDLC-rapporten Samlede udledninger. Denne rapport indeholder oplysninger om de kumulative drivhusgasudledninger (GHG) på tværs af de valgte bæredygtighedsregnskaber og -perioder.
fi_fi: Kokonaispäästöt-RDLC-raportin valmis asettelu. Tässä raportissa näkyvät kumulatiivisten kasvihuonekaasupäästöjen tiedot valittujen vastuullisuustilien ja jaksojen mukaan.
fr_fr: Présentation intégrée pour le rapport RDLC Émissions totales. Ce rapport fournit des informations sur les émissions cumulatives de gaz à effet de serre (GHG) pour l’ensemble des comptes de durabilité et des périodes choisis.
it_ch: Layout predefinito per il report RDLC sulle emissioni totali. Questo report fornisce informazioni sulle emissioni cumulative di gas a effetto serra (GHG) nei conti e nei periodi di sostenibilità scelti.
nl_be: Ingebouwde lay-out voor het RDLC-rapport Totale emissies. Dit rapport bevat informatie over de cumulatieve uitstoot van broeikasgas voor de gekozen duurzaamheidsrekeningen en perioden.

# Report 4018543436 - ReportLayout 380512899 - Property 2879900210
source: Total Emissions RDLC Layout
da_dk: Samlede udledninger – RDLC-layout
fi_fi: Kokonaispäästöt-RDLC-asettelu
fr_fr: Émissions totales - Présentation RDLC
it_ch: Area di disposizione RDLC sulle emissioni totali
nl_be: RDLC-lay-out voor totale emissies

# Table 3283349310 - Property 2879900210
source: Sustainability Setup
da_dk: Opsætning af bæredygtighed
de_at: Nachhaltigkeitseinrichtung
fi_fi: Vastuullisuusmääritys
fr_fr: Configuration de durabilité
it_ch: Setup sostenibilità
nl_be: Duurzaamheidsinstelling
ru_ru: Настройка экологического учета

# Table 3283349310 - Field 3660933608 - Property 2879900210
source: Block Calculation Foundation Change If Ledger Entries Exist
da_dk: Blokberegning Grundlæggende ændring, hvis der findes finansposter
de_at: Änderung der Blockberechnungsgrundlage, wenn Posten vorhanden sind
fi_fi: Estä laskentaperusteen muutos, jos tapahtumakirjauksia on olemassa
fr_fr: Bloquer la modification de base de calcul s’il existe des écritures comptables
it_ch: Modifica della base di calcolo dei blocchi se esistono movimenti contabili
nl_be: Wijziging van berekeningsbasis blokkeren als er grootboekposten bestaan
ru_ru: Блокировать изменение принципа расчета при наличии операций книги учета

# Table 3283349310 - Field 2385475100 - Property 2879900210
source: Country/Region Mandatory
da_dk: Land/område er obligatorisk
de_at: Land/Region erforderlich
fi_fi: Maa tai alue pakollinen
fr_fr: Pays/région obligatoire
it_ch: Paese/area geografica obbligatorio
nl_be: Land/regio verplicht
ru_ru: Страна/регион обязательные

# Table 3283349310 - Field 905424476 - Property 2879900210
source: CSRD Reporting Link
da_dk: CSRD-rapporteringslink
de_at: Link zur CSRD-Berichterstattung
fi_fi: CSRD-raportointilinkki
fr_fr: Lien de rapports CSRD
it_ch: Collegamento ai report CSRD
nl_be: Koppeling voor CSRD-rapportage
ru_ru: Ссылка для подачи отчетности по CSRD

# Table 3283349310 - Field 3101382642 - Property 2879900210
source: Custom Amount Decimal Places
da_dk: Decimaler for brugerdefineret beløb
de_at: Benutzerdefinierte Mengendezimalstellen
fi_fi: Mukautettu summan desimaalien määrä
fr_fr: Nombre décimales montant personnalisé
it_ch: Posizioni decimali importo personalizzato
nl_be: Decimalen voor aangepast bedrag
ru_ru: Десятичные знаки в произвольных величинах

# Table 3283349310 - Field 3215342924 - Property 2879900210
source: Distance Decimal Places
da_dk: Afstandsdecimaler
de_at: Dezimalstellen Entfernung
fi_fi: Etäisyyden desimaalit
fr_fr: Décimales distance
it_ch: Posizioni decimali distanza
nl_be: Decimalen voor afstand
ru_ru: Десятичные знаки в расстояниях

# Table 3283349310 - Field 4202360254 - Property 2879900210
source: Emission Decimal Places
da_dk: Udledningsdecimaler
de_at: Emissionsdezimalzahl Places
fi_fi: Päästön desimaalit
fr_fr: Décimales d’émission
it_ch: Posizioni decimali emissioni
nl_be: Decimalen voor uitstoot
ru_ru: Десятичные знаки в выбросах

# Table 3283349310 - Field 2671613639 - Property 2879900210
source: Emission Reporting Unit of Measure Code
da_dk: Enhedskode for udledningsrapportering
de_at: Einheitencode für die Emissionsberichterstattung
fi_fi: Päästöraportoinnin mittayksikön koodi
fr_fr: Code unité pour la déclaration des émissions
it_ch: Codice unità gerarchica di misura delle emissioni
nl_be: Code van eenheid voor uitstootrapportage
ru_ru: Код единицы измерения выбросов в отчетности

# Table 3283349310 - Field 855930975 - Property 2879900210
source: Emission Rounding Precision
da_dk: Nøjagtighed i afrunding af udledninger
de_at: Emissionsrundungsgenauigkeit
fi_fi: Päästön pyöristystarkkuus
fr_fr: Précision de l’arrondi d’émission
it_ch: Approssimazione di arrotondamento delle emissioni
nl_be: Afrondingsprecisie voor uitstoot
ru_ru: Точность округления выбросов

# Table 3283349310 - Field 3094812389 - Property 2879900210
source: Emission Rounding Type
da_dk: Type af udledningsafrunding
de_at: Emissionsrundungsart
fi_fi: Päästön pyöristystyyppi
fr_fr: Type d’arrondi des émissions
it_ch: Tipo di arrotondamento delle emissioni
nl_be: Type afronding van uitstoot
ru_ru: Тип округления выбросов

# Table 3283349310 - Field 2572975813 - Property 2879900210
source: Emission Unit of Measure Code
da_dk: Enhed for udledning
de_at: Code der Emissionsmaßeinheit
fi_fi: Päästön mittayksikön koodi
fr_fr: Code unité émission
it_ch: Codice unità di misura emissioni
nl_be: Code van eenheid voor uitstoot
ru_ru: Код единицы измерения выбросов

# Table 3283349310 - Field 4081211667 - Property 2879900210
source: Enable Background Error Check
da_dk: Aktiver fejlkontrol i baggrunden
de_at: Fehlerüberprüfung im Hintergrund aktivieren
fi_fi: Ota käyttöön taustavirheen tarkistus
fr_fr: Activer la vérification des erreurs en arrière-plan
it_ch: Abilita verifica errori in background
nl_be: Foutcontrole op achtergrond inschakelen
ru_ru: Включить фоновую проверку на ошибки

# Table 3283349310 - Field 1336108211 - Property 2879900210
source: Fuel/Electricity Decimal Places
da_dk: Decimaltal for brændstof/elektricitet
de_at: Dezimalstellen Kraftstoff/Strom
fi_fi: Polttoaineen/sähkön desimaalit
fr_fr: Décimales carburant/électricité
it_ch: Posizioni decimali combustibile/elettricità
nl_be: Decimalen brandstof/elektriciteit
ru_ru: Десятичные знаки в топливе/электроэнергии

# Table 3283349310 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_at: Primärschlüssel
fi_fi: Perusavain
fr_fr: Clé primaire
it_ch: Chiave primaria
nl_be: Primaire sleutel
ru_ru: Первичный ключ

# Table 3283349310 - Field 3024555968 - Property 2879900210
source: Reporting UOM Factor
da_dk: Rapportering af UOM-faktor
de_at: Mengenfaktor für Berichterstattung
fi_fi: Raportoinnin UOM-kerroin
fr_fr: Facteur UM déclaration
it_ch: Creazione report fattore UOM
nl_be: Maateenheidsfactor voor rapportage
ru_ru: Коэффициент пересчета в ед. изм. отчетности

# Table 3283349310 - Field 1440561682 - Property 2879900210
source: Responsibility Center Mandatory
da_dk: Ansvarscenter obligatorisk
de_at: Zuständigkeitseinheit obligatorisch
fi_fi: Vastuupaikka pakollinen
fr_fr: Centre de gestion obligatoire
it_ch: Centro di responsabilità obbligatorio
nl_be: Divisie verplicht
ru_ru: Центр ответственности обязателен

# Page 3283349310 - Property 2879900210
source: Sustainability Setup
da_dk: Opsætning af bæredygtighed
de_at: Nachhaltigkeitseinrichtung
fi_fi: Vastuullisuusmääritys
fr_fr: Configuration de durabilité
it_ch: Setup sostenibilità
nl_be: Duurzaamheidsinstelling
ru_ru: Настройка экологического учета

# Page 3283349310 - Property 3863440606
source: Emission Setup
da_dk: Opsætning af udledning
de_at: Emissionseinrichtung
fi_fi: Päästöasetukset
fr_fr: Configuration des émissions
it_ch: Setup emissioni
nl_be: Instelling van uitstoot
ru_ru: Настройка выбросов

# Page 3283349310 - Control 2260900478 - Property 2879900210
source: Calculations
da_dk: Beregninger
de_at: Berechnungen
fi_fi: Laskelmat
fr_fr: Calculs
it_ch: Calcoli
nl_be: Berekeningen
ru_ru: Расчеты

# Page 3283349310 - Control 3101382642 - Property 1295455071
source: Specifies the number of decimal places that are shown for custom amounts. The default setting, 2:5, specifies that all amounts are shown with a minimum of 2 decimal places and a maximum of 5 decimal places. You can also enter a fixed number, such as 2, which also means that amounts are shown with two decimals.
da_dk: Angiver det antal decimaler, der vises for brugerdefinerede beløb. Standardværdien, 2:5, angiver, at alle beløb vises med mindst 2 decimaler og maksimalt 5 decimaler. Du kan også indsætte et fast tal, f.eks. 2, hvilket også betyder, at beløbene vises med to decimaler.
de_at: Gibt die Anzahl der Dezimalstellen an, die für benutzerdefinierte Beträge angezeigt werden. Die Standardeinstellung 2:5 legt fest, dass alle Beträge mit mindestens 2 und maximal 5 Dezimalstellen angezeigt werden. Sie können auch eine feste Zahl eingeben, z. B. 2, was ebenfalls bedeutet, dass die Beträge mit zwei Dezimalstellen angezeigt werden.
fi_fi: Määrittää mukautetuissa summissa näkyvien desimaalien määrän. Oletusasetuksena on 2:5, joka määrittää, että kaikki summat näkyvät vähintään kahden desimaalin tarkkuudella ja enintään viiden desimaalin tarkkuudella. Voit myös syöttää kiinteän numeron (kuten 2), joka tarkoittaa myös, että summat näkyvät kahden desimaalin tarkkuudella.
fr_fr: Spécifie le nombre de décimales qui sont affichées pour les montants personnalisés. Le paramètre par défaut, 2:5, spécifie que tous les montants sont affichés avec un minimum de 2 décimales et un maximum de 5 décimales. Vous pouvez également saisir un nombre fixe, par exemple 2, ce qui signifie également que les montants sont affichés avec deux décimales.
it_ch: Specifica il numero di decimali visualizzati per gli importi personalizzati. L'impostazione predefinita 2:5 specifica che tutti gli importi vengono visualizzati con un minimo di 2 decimali e un massimo di 5 decimali. È anche possibile immettere un numero fisso, ad esempio 2, per indicare che gli importi devono essere visualizzati con due decimali.
nl_be: Hiermee wordt het aantal decimalen opgegeven dat wordt weergegeven voor aangepaste bedragen. Met de standaardinstelling 2:5 wordt opgegeven dat alle bedragen in de lokale valuta worden weergegeven met minimaal 2 decimalen en maximaal 5 decimalen. U kunt ook een vast getal invoeren, bijvoorbeeld 2. Dat betekent ook dat bedragen worden weergegeven met twee decimalen.
ru_ru: Определяет число отображаемых десятичных знаков в произвольных величинах. Значение по умолчанию (2:5) означает, что все величины будут отображаться минимум с двумя и максимум с пятью десятичными знаками. Также можно ввести фиксированное значение, например 2, которое также означает, что величины отображаются с двумя десятичными знаками.

# Page 3283349310 - Control 3215342924 - Property 1295455071
source: Specifies the number of decimal places that are shown for distance measurements. The default setting, 2:5, specifies that all amounts are shown with a minimum of 2 decimal places and a maximum of 5 decimal places. You can also enter a fixed number, such as 2, which also means that amounts are shown with two decimals.
da_dk: Angiver det antal decimaler, der vises for distancemålinger. Standardværdien, 2:5, angiver, at alle beløb vises med mindst 2 decimaler og maksimalt 5 decimaler. Du kan også indsætte et fast tal, f.eks. 2, hvilket også betyder, at beløbene vises med to decimaler.
de_at: Gibt die Anzahl der Dezimalstellen an, die für Distanzbeträge angezeigt werden. Die Standardeinstellung 2:5 legt fest, dass alle Beträge mit mindestens 2 und maximal 5 Dezimalstellen angezeigt werden. Sie können auch eine feste Zahl eingeben, z. B. 2, was ebenfalls bedeutet, dass Beträge mit zwei Nachkommastellen angezeigt werden.
fi_fi: Määrittää etäisyysmittauksissa näkyvien desimaalien määrän. Oletusasetuksena on 2:5, joka määrittää, että kaikki summat näkyvät vähintään kahden desimaalin tarkkuudella ja enintään viiden desimaalin tarkkuudella. Voit myös syöttää kiinteän numeron (kuten 2), joka tarkoittaa myös, että summat näkyvät kahden desimaalin tarkkuudella.
fr_fr: Spécifie le nombre de décimales qui sont affichées pour les mesures de distance. Le paramètre par défaut, 2:5, spécifie que tous les montants sont affichés avec un minimum de 2 décimales et un maximum de 5 décimales. Vous pouvez également saisir un nombre fixe, par exemple 2, ce qui signifie également que les montants sont affichés avec deux décimales.
it_ch: Specifica il numero di decimali visualizzati per le misurazioni della distanza. L'impostazione predefinita 2:5 specifica che tutti gli importi vengono visualizzati con un minimo di 2 decimali e un massimo di 5 decimali. È anche possibile immettere un numero fisso, ad esempio 2, per indicare che gli importi devono essere visualizzati con due decimali.
nl_be: Hiermee wordt het aantal decimalen opgegeven dat wordt weergegeven voor gemeten afstanden. Met de standaardinstelling 2:5 wordt opgegeven dat alle bedragen in de lokale valuta worden weergegeven met minimaal 2 decimalen en maximaal 5 decimalen. U kunt ook een vast getal invoeren, bijvoorbeeld 2. Dat betekent ook dat bedragen worden weergegeven met twee decimalen.
ru_ru: Определяет число отображаемых десятичных знаков в величинах расстояний. Значение по умолчанию (2:5) означает, что все величины будут отображаться минимум с двумя и максимум с пятью десятичными знаками. Также можно ввести фиксированное значение, например 2, которое также означает, что величины отображаются с двумя десятичными знаками.

# Page 3283349310 - Control 1336108211 - Property 1295455071
source: Specifies the number of decimal places that are shown for fuel/electricity amounts. The default setting, 2:5, specifies that all amounts are shown with a minimum of 2 decimal places and a maximum of 5 decimal places. You can also enter a fixed number, such as 2, which also means that amounts are shown with two decimals.
da_dk: Angiver det antal decimaler, der vises for brændstof/elektricitetsbeløb. Standardværdien, 2:5, angiver, at alle beløb vises med mindst 2 decimaler og maksimalt 5 decimaler. Du kan også indsætte et fast tal, f.eks. 2, hvilket også betyder, at beløbene vises med to decimaler.
de_at: Legt die Anzahl der Dezimalstellen fest, die für Kraftstoff-/Strombeträge angezeigt werden. Die Standardeinstellung 2:5 gibt an, dass alle Beträge mit mindestens 2 und maximal 5 Dezimalstellen angezeigt werden. Sie können auch eine feste Zahl eingeben, z. B. 2, was ebenfalls bedeutet, dass die Beträge mit zwei Dezimalstellen angezeigt werden.
fi_fi: Määrittää polttoaine-/sähkösummissa näkyvien desimaalien määrän. Oletusasetuksena on 2:5, joka määrittää, että kaikki summat näkyvät vähintään kahden desimaalin tarkkuudella ja enintään viiden desimaalin tarkkuudella. Voit myös syöttää kiinteän numeron (kuten 2), joka tarkoittaa myös, että summat näkyvät kahden desimaalin tarkkuudella.
fr_fr: Spécifie le nombre de décimales qui sont affichées pour les montants de carburant/électricité. Le paramètre par défaut, 2:5, spécifie que tous les montants seront affichés avec un minimum de 2 décimales et un maximum de 5 décimales. Vous pouvez également saisir un nombre fixe, par exemple 2, ce qui signifie également que les montants seront affichés avec deux décimales.
it_ch: Specifica il numero di decimali visualizzati per gli importi di carburante/elettricità in valuta locale. L'impostazione predefinita 2:5 specifica che tutti gli importi vengono visualizzati con un minimo di 2 decimali e un massimo di 5 decimali. È anche possibile immettere un numero fisso, ad esempio 2, per indicare che gli importi devono essere visualizzati con due decimali.
nl_be: Hiermee wordt het aantal decimalen opgegeven dat wordt weergegeven voor bedragen voor brandstof/elektriciteit. Met de standaardinstelling 2:5 wordt opgegeven dat alle bedragen in de lokale valuta worden weergegeven met minimaal 2 decimalen en maximaal 5 decimalen. U kunt ook een vast getal invoeren, bijvoorbeeld 2. Dat betekent ook dat bedragen worden weergegeven met twee decimalen.
ru_ru: Определяет число отображаемых десятичных знаков в величинах топлива/электроэнергии. Значение по умолчанию (2:5) означает, что величины будут отображаться минимум с двумя и максимум с пятью десятичными знаками. Также можно ввести фиксированное значение, например 2, которое также означает, что величины отображаются с двумя десятичными знаками.

# Page 3283349310 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fi_fi: Yleiset
fr_fr: Général
it_ch: Generale
nl_be: Algemeen
ru_ru: Общие сведения

# Page 3283349310 - Control 3660933608 - Property 1295455071
source: Specifies if the change of critical setup change is blocked when sustainability entry exists.
da_dk: Angiver, om ændringen af kritisk opsætningsændring er spærret, når der findes en bæredygtighedspost.
de_at: Gibt an, ob die Änderung der kritischen Einrichtungsänderung gesperrt ist, wenn ein Nachhaltigkeitsposten vorhanden ist.
fi_fi: Määrittää, estetäänkö kriittisten asetusten muutoksen muuttaminen, kun vastuullisuustapahtuma on olemassa.
fr_fr: Spécifie si la modification de configuration critique est bloquée lorsqu’une écriture de durabilité existe.
it_ch: Specifica se la modifica della modifica dell'impostazione critica viene bloccata quando esiste un movimento di sostenibilità.
nl_be: Hiermee wordt opgegeven of de wijziging van de kritieke instellingswijziging wordt geblokkeerd wanneer een duurzaamheidspost bestaat.
ru_ru: Указывает, блокируется ли изменение критических параметров настройки при наличии операции экологического учета.

# Page 3283349310 - Control 2385475100 - Property 1295455071
source: Specifies if country/region is mandatory.
da_dk: Angiver, om land/område er obligatorisk.
de_at: Gibt an, ob Land/Region obligatorisch ist.
fi_fi: Määrittää, onko maa/alue pakollinen.
fr_fr: Spécifie si le pays/la région est obligatoire.
it_ch: Specifica se paese/area geografica è obbligatorio.
nl_be: Hiermee wordt opgegeven of land/regio verplicht is.
ru_ru: Определяет, являются ли страна/регион обязательными.

# Page 3283349310 - Control 4202360254 - Property 1295455071
source: Specifies the number of decimal places that are shown for emission amounts. The default setting, 2:5, specifies that all amounts are shown with a minimum of 2 decimal places and a maximum of 5 decimal places. You can also enter a fixed number, such as 2, which also means that amounts are shown with two decimals.
da_dk: Angiver det antal decimaler, der vises for udledningsbeløb. Standardværdien, 2:5, angiver, at alle beløb vises med mindst 2 decimaler og maksimalt 5 decimaler. Du kan også indsætte et fast tal, f.eks. 2, hvilket også betyder, at beløbene vises med to decimaler.
de_at: Gibt die Anzahl der Dezimalstellen an, die für Emissionsbeträge angezeigt werden. Die Standardeinstellung 2:5 gibt an, dass alle Beträge mit mindestens 2 und maximal 5 Dezimalstellen angezeigt werden. Sie können auch eine feste Zahl eingeben, z. B. 2, was ebenfalls bedeutet, dass die Beträge mit zwei Dezimalstellen angezeigt werden.
fi_fi: Määrittää päästösummissa näkyvien desimaalien määrän. Oletusasetuksena on 2:5, joka määrittää, että kaikki summat näkyvät vähintään kahden desimaalin tarkkuudella ja enintään viiden desimaalin tarkkuudella. Voit myös syöttää kiinteän numeron (kuten 2), joka tarkoittaa myös, että summat näkyvät kahden desimaalin tarkkuudella.
fr_fr: Spécifie le nombre de décimales qui sont affichées pour les quantités d’émission. Le paramètre par défaut, 2:5, spécifie que toutes les quantités sont affichées avec un minimum de 2 décimales et un maximum de 5 décimales. Vous pouvez également saisir un nombre fixe, par exemple 2, ce qui signifie également que les quantités sont affichées avec deux décimales.
it_ch: Specifica il numero di decimali visualizzati per gli importi delle emissioni. L'impostazione predefinita 2:5 specifica che tutti gli importi vengono visualizzati con un minimo di 2 decimali e un massimo di 5 decimali. È anche possibile immettere un numero fisso, ad esempio 2, per indicare che gli importi devono essere visualizzati con due decimali.
nl_be: Hiermee wordt het aantal decimalen opgegeven dat wordt weergegeven voor uitstootbedragen. Met de standaardinstelling 2:5 wordt opgegeven dat alle bedragen in de lokale valuta worden weergegeven met minimaal 2 decimalen en maximaal 5 decimalen. U kunt ook een vast getal invoeren, bijvoorbeeld 2. Dat betekent ook dat bedragen worden weergegeven met twee decimalen.
ru_ru: Определяет число отображаемых десятичных знаков в величинах выбросов. Значение по умолчанию (2:5) означает, что все величины будут отображаться минимум с двумя и максимум с пятью десятичными знаками. Также можно ввести фиксированное значение, например 2, которое также означает, что величины отображаются с двумя десятичными знаками.

# Page 3283349310 - Control 2572975813 - Property 1295455071
source: Specifies the unit of measure code that is used to register emission.
da_dk: Angiver den enhedskode, der bruges til at registrere udledning.
de_at: Gibt den Maßeinheitencode an, der zum Registrieren der Emissionen verwendet wird.
fi_fi: Määrittää mittayksikön koodin, jota käytetään päästöjen rekisteröintiin.
fr_fr: Spécifie le code d’unité utilisé pour enregistrer les émissions.
it_ch: Specifica il codice dell'unità di misura utilizzato per registrare le emissioni.
nl_be: Hiermee wordt de code opgegeven van de eenheid die wordt gebruikt om uitstoot te registreren.
ru_ru: Определяет код единицы измерения, используемый для регистрации выбросов.

# Page 3283349310 - Control 4081211667 - Property 1295455071
source: Specifies if the background error check of sustainability journal lines is enabled.
da_dk: Angiver, om baggrundsfejlkontrol af bæredygtighedskladdelinjer er aktiveret.
de_at: Gibt an, ob die Hintergrundfehlerprüfung von Nachhaltigkeits-Buch.-Blattzeilen aktiviert ist.
fi_fi: Määrittää, onko vastuullisuuspäiväkirjan rivien taustavirheen tarkistus käytössä.
fr_fr: Spécifie si la vérification des erreurs en arrière-plan des lignes de la feuille durabilité est activée.
it_ch: Specifica se il controllo degli errori in background delle righe di registrazione della sostenibilità è abilitato.
nl_be: Hiermee wordt opgegeven of de achtergrondfoutcontrole van duurzaamheidsdagboekregels is ingeschakeld.
ru_ru: Указывает, включена ли фоновая проверка на ошибки строк журнала экологического учета.

# Page 3283349310 - Control 1440561682 - Property 1295455071
source: Specifies if responsibility center is mandatory.
da_dk: Angiver, om ansvarscenter er obligatorisk.
de_at: Gibt an, ob die Zuständigkeitseinheit obligatorisch ist.
fi_fi: Määrittää, onko vastuupaikka pakollinen.
fr_fr: Spécifie si le centre de gestion est obligatoire.
it_ch: Specifica se il centro di responsabilità è obbligatorio.
nl_be: Hiermee wordt opgegeven of divisie verplicht is.
ru_ru: Определяет, является ли центр ответственности обязательным.
