Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Codeunit 453641224 - NamedType 1774450145
source: SUSTAINABILITY
da_dk: BÆREDYGTIGHED
de_at: NACHHALTIGKEIT
fi_fi: VASTUULLISUUS
fr_fr: DURABILITÉ
it_ch: SOSTENIBILITÀ
nl_be: DUURZAAMHEID
ru_ru: ЭКОЛОГУЧЕТ

# Page 2772352958 - Property 2879900210
source: Recurring Sustainability Journal
da_dk: Tilbagevendende bæredygtighedskladde
de_at: Wiederkehrende Nachhaltigkeitserfassung
fi_fi: Toistuva vastuullisuuspäiväkirja
fr_fr: Feuille durabilité abonnement
it_ch: Registrazioni periodiche sostenibilità
nl_be: Periodiek duurzaamheidsdagboek
ru_ru: Типовой журнал экологического учета

# Page 253231883 - Property 2879900210
source: Journal Check
da_dk: Kladdekontrol
de_at: Buch.-Blatt Prüfung
fi_fi: Päiväkirjan tarkistus
fr_fr: Vérification du journal
it_ch: Verifica registrazione
nl_be: Dagboekcontrole
ru_ru: Проверка журнала

# Page 253231883 - NamedType 1083629271
source: No issues found.
da_dk: Der blev ikke fundet nogen problemer.
de_at: Keine Probleme gefunden.
fi_fi: Virheitä ei löytynyt.
fr_fr: Aucun problème n’a été trouvé.
it_ch: Nessun problema rilevato.
nl_be: Geen problemen gevonden.
ru_ru: Проблем не обнаружено.

# Page 253231883 - NamedType 2143911298
source: (+%1 other issues)
da_dk: (+%1 andre problemer)
de_at: (+%1 andere Probleme)
fi_fi: (+%1 muuta ongelmaa)
fr_fr: (+%1 autres problèmes)
it_ch: (+%1 altri problemi)
nl_be: (+%1 overige problemen)
ru_ru: (+ еще %1 проблем)

# Page 253231883 - NamedType 2466631919
source: Refresh
da_dk: Opdater
de_at: Aktualisieren
fi_fi: Päivitä
fr_fr: Actualiser
it_ch: Aggiorna
nl_be: Vernieuwen
ru_ru: Обновить

# Page 253231883 - Control 2828379607 - Property 1295455071
source: Specifies the number of issues that have been found in the journal.
da_dk: Angiver antallet af fejl, der blev fundet i kladden.
de_at: Gibt die Anzahl der im Buch.-Blatt gefundenen Probleme an.
fi_fi: Määrittää päiväkirjasta löytyneiden virheiden määrän.
fr_fr: Spécifie le nombre d’erreurs trouvées dans la feuille.
it_ch: Specifica il numero di problemi rilevati nella registrazione.
nl_be: Hiermee wordt het aantal problemen opgegeven dat in het dagboek is gevonden.
ru_ru: Определяет количество проблем, обнаруженных в журнале.

# Page 253231883 - Control 2828379607 - Property 2879900210
source: Issues Total
da_dk: Fejl i alt
de_at: Probleme gesamt
fi_fi: Virheet yhteensä
fr_fr: Nombre total de problèmes
it_ch: Totale problemi
nl_be: Totaal aantal problemen
ru_ru: Всего проблем

# Page 253231883 - Control 3410832756 - Property 1295455071
source: Specifies the number of journal lines that have been checked for potential issues.
da_dk: Angiver det antal kladdelinjer, der er blevet kontrolleret for potentielle problemer.
de_at: Gibt die Anzahl der Buch.-Blattzeilen an, die auf mögliche Probleme geprüft wurden.
fi_fi: Määrittää niiden päiväkirjarivien määrän, joilta on tarkistettu mahdolliset virheet.
fr_fr: Spécifie le nombre de lignes feuille pour lesquelles une vérification des erreurs éventuelles a été effectuée.
it_ch: Specifica il numero di righe di registrazione che sono state verificate per la presenza di potenziali problemi.
nl_be: Hiermee wordt het aantal dagboekregels opgegeven dat is gecontroleerd op mogelijke problemen.
ru_ru: Определяет количество строк журнала, которые были проверены на наличие потенциальных проблем.

# Page 253231883 - Control 3410832756 - Property 2879900210
source: Lines checked
da_dk: Kontrollerede linjer
de_at: Zeilen geprüft
fi_fi: Tarkistetut rivit
fr_fr: Lignes vérifiées
it_ch: Righe verificate
nl_be: Regels gecontroleerd
ru_ru: Проверено строк

# Page 253231883 - Control 114307338 - Property 1295455071
source: Specifies the number of journal lines that have issues.
da_dk: Angiver antallet af kladdelinjer, der har fejl.
de_at: Gibt die Anzahl der Buchungsblattzeilen an, die Probleme aufweisen.
fi_fi: Määrittää virheitä sisältävien päiväkirjarivien määrän.
fr_fr: Spécifie le nombre de lignes feuille comportant des problèmes.
it_ch: Specifica il numero di righe di registrazione che hanno problemi.
nl_be: Hiermee wordt het aantal dagboekregels opgegeven dat problemen bevat.
ru_ru: Определяет количество строк журнала, в которых имеются проблемы.

# Page 253231883 - Control 114307338 - Property 2879900210
source: Lines with issues
da_dk: Linjer med fejl
de_at: Zeilen mit Problemen
fi_fi: Rivit, joilla virheitä
fr_fr: Lignes comportant des problèmes
it_ch: Righe con problemi
nl_be: Regels met problemen
ru_ru: Строк с проблемами

# Page 253231883 - Control 63266223 - Property 2879900210
source: Current line
da_dk: Aktuel linje
de_at: Aktuelle Zeile
fi_fi: Nykyinen rivi
fr_fr: Ligne courante
it_ch: Riga corrente
nl_be: Huidige regel
ru_ru: Текущая строка

# Page 2846564595 - Property 2879900210
source: Sustainability Journal Batches
da_dk: Batches for bæredygtighedskladde
de_at: Nachhaltigkeits-Buch.-Blattstapel
fi_fi: Vastuullisuuspäiväkirjan erät
fr_fr: Feuilles durabilité
it_ch: Batch registrazione sostenibilità
nl_be: Duurzaamheidsdagboekbatches
ru_ru: Разделы журнала экологического учета

# Page 2846564595 - Control 3461834954 - Property 1295455071
source: Specifies a brief description of the journal batch you are creating.
da_dk: Angiver en kort beskrivelse af det kladdenavn, du er ved at oprette.
de_at: Gibt eine kurze Beschreibung des Buch.-Blattnamens an, den Sie erstellen.
fi_fi: Määrittää sen päiväkirjan erän lyhyen kuvauksen, jota olet luomassa.
fr_fr: Indique une brève description de la feuille que vous créez.
it_ch: Specifica una breve descrizione del batch di registrazioni che si sta creando.
nl_be: Hiermee wordt een korte omschrijving opgegeven van de dagboekbatch die u maakt.
ru_ru: Определяет краткое описание создаваемого раздела журнала.

# Page 2846564595 - Control 4070004581 - Property 1295455071
source: Specifies the emission scope that is allowed to be used in the journal batch. If none specified, all emission scopes are allowed.
da_dk: Angiver det udledningsomfang, der må bruges i kladdenavnet. Hvis der ikke er angivet nogen, er alle udledningsomfang tilladt.
de_at: Gibt den Emissionsbereich an, der im Buch.-Blattstapel verwendet werden darf. Wenn keine Angabe erfolgt, sind alle Emissionsbereiche zulässig.
fi_fi: Määrittää päästöjen laajuuden, jota voidaan käyttää päiväkirjan erässä. Jos arvoa ei ole määritetty, kaikki päästöjen laajuudet sallitaan.
fr_fr: Spécifie l’étendue d’émission que l’on peut utiliser dans la feuille. Si elle n’est pas spécifiée, toutes les étendues d’émission sont autorisées.
it_ch: Specifica l'ambito di emissione che può essere utilizzato nel batch registrazioni. Se non specificato, tutti gli ambiti di emissione sono consentiti.
nl_be: Hiermee wordt het uitstootbereik opgegeven dat in de dagboekbatch mag worden gebruikt. Als er geen opgegeven is, zijn alle uitstootbereiken toegestaan.
ru_ru: Определяет область выбросов, которую разрешено использовать в разделе журнала. Если область выбросов не указана, разрешено использовать все области.

# Page 2846564595 - Control 2961552353 - Property 1295455071
source: Specifies the name of the journal batch you are creating.
da_dk: Angiver navnet på den kladdekørsel, du er ved at oprette.
de_at: Gibt den Namen des Buch.-Blatts an, das Sie erstellen.
fi_fi: Määrittää sen päiväkirjan erän nimen, jota olet luomassa.
fr_fr: Spécifie le nom de la feuille que vous créez.
it_ch: Specifica il nome del batch registrazioni che si sta creando.
nl_be: Hiermee wordt de naam opgegeven van de dagboekbatch die u maakt.
ru_ru: Определяет название создаваемого раздела журнала.

# Page 2846564595 - Control 2016361646 - Property 1295455071
source: Specifies the No. Series to use for the journal batch.
da_dk: Angiver den nummerserie, der skal bruges til kladdenavnet.
de_at: Gibt die Nummernserie an, die für den Buch.-Blattstapel verwendet werden soll.
fi_fi: Määrittää päiväkirjan erässä käytettävän numerosarjan.
fr_fr: Spécifie les souches de n° à utiliser pour la feuille.
it_ch: Specifica il nr. di serie da utilizzare per il batch registrazioni.
nl_be: Hiermee wordt de nummerreeks opgegeven die moet worden gebruikt voor de dagboekbatch.
ru_ru: Определяет серию номеров, которая должна использоваться для раздела журнала.

# Page 2846564595 - Control 1908046867 - Property 1295455071
source: Specifies the reason code for the journal batch.
da_dk: Angiver årsagskoden for kladdenavnet.
de_at: Gibt den Ursachencode für den Buch.-Blattstapel an.
fi_fi: Määrittää päiväkirjan erän syykoodin.
fr_fr: Spécifie le code motif de la feuille.
it_ch: Specifica il codice della causale per il batch registrazioni.
nl_be: Hiermee wordt de redencode van de dagboekbatch opgegeven.
ru_ru: Определяет код причины для раздела журнала.

# Page 2846564595 - Control 2720485332 - Property 1295455071
source: Specifies the source code for the journal batch.
da_dk: Angiver kildesporet for kladdenavnet.
de_at: Gibt den Herkunftscode für den Buch.-Blattstapel an.
fi_fi: Määrittää päiväkirjan erän lähdekoodin.
fr_fr: Spécifie le code journal de la feuille.
it_ch: Specifica il codice origine del batch registrazioni.
nl_be: Hiermee wordt de broncode opgegeven van de dagboekbatch.
ru_ru: Определяет код источника для разделе журнала.

# Page 1293821013 - Property 2879900210
source: Sustainability Journal Template List
da_dk: Liste over bæredygtighedskladdeskabeloner
de_at: Liste „Nachhaltigkeits-Buch.-Blattvorlage“
fi_fi: Vastuullisuuspäiväkirjan malliluettelo
fr_fr: Liste modèles feuille durabilité
it_ch: Lista modelli di registrazione sostenibilità
nl_be: Lijst met sjablonen van duurzaamheidsdagboek
ru_ru: Список шаблонов журнала экологического учета

# Page 1293821013 - Control 3461834954 - Property 1295455071
source: Specifies the description of the sustainability journal template.
da_dk: Angiver beskrivelsen af bæredygtighedskladdeskabelonen.
de_at: Gibt die Beschreibung der Nachhaltigkeits-Buch.-Blattvorlage an.
fi_fi: Määrittää vastuullisuuspäiväkirjan mallin kuvauksen.
fr_fr: Spécifie la description du modèle feuille durabilité.
it_ch: Specifica la descrizione del modello di registrazione sostenibilità.
nl_be: Hiermee wordt de beschrijving van de sjabloon van het duurzaamheidsdagboek opgegeven.
ru_ru: Определяет описание шаблона журнала экологического учета.

# Page 1293821013 - Control 2961552353 - Property 1295455071
source: Specifies the name of the sustainability journal template.
da_dk: Angiver navnet på bæredygtighedskladdeskabelonen.
de_at: Gibt den Namen der Nachhaltigkeits-Buch.-Blattvorlage an.
fi_fi: Määrittää vastuullisuuspäiväkirjan mallin nimen.
fr_fr: Spécifie le nom du modèle feuille durabilité.
it_ch: Specifica il nome del modello di registrazione sostenibilità.
nl_be: Hiermee wordt de naam van de sjabloon van het duurzaamheidsdagboek opgegeven.
ru_ru: Определяет имя шаблона журнала экологического учета.

# Page 1293821013 - Control 2906866483 - Property 1295455071
source: Specifies whether the sustainability journal template is recurring.
da_dk: Angiver, om bæredygtighedskladdeskabelonen er tilbagevendende.
de_at: Gibt an, ob die Nachhaltigkeits-Buch.-Blattvorlage wiederkehrend ist.
fi_fi: Määrittää, onko vastuullisuuspäiväkirjan malli toistuva.
fr_fr: Spécifie si le modèle feuille durabilité est abonnement.
it_ch: Specifica se il modello di registrazione sostenibilità è periodico.
nl_be: Hiermee wordt opgegeven of de sjabloon van het duurzaamheidsdagboek periodiek is.
ru_ru: Определяет, является ли шаблон журнала экологического учета типовым.

# Page 3931493764 - Property 2879900210
source: Sustainability Journal Templates
da_dk: Skabeloner til bæredygtighedskladde
de_at: Nachhaltigkeits-Buch.-Blattvorlagen
fi_fi: Vastuullisuuspäiväkirjan mallit
fr_fr: Modèles feuille durabilité
it_ch: Modelli registrazioni sostenibilità
nl_be: Sjablonen van duurzaamheidsdagboek
ru_ru: Шаблоны журнала экологического учета

# Page 3931493764 - Control 3461834954 - Property 1295455071
source: Specifies the description of the Sustainability Journal Template.
da_dk: Angiver beskrivelsen af bæredygtighedskladdeskabelonen.
de_at: Gibt die Beschreibung der Nachhaltigkeits-Buch.-Blattvorlage an.
fi_fi: Määrittää vastuullisuuspäiväkirjan mallin kuvauksen.
fr_fr: Spécifie la description du modèle feuille durabilité.
it_ch: Specifica la descrizione del modello di registrazione sostenibilità.
nl_be: Hiermee wordt de beschrijving van de sjabloon van het duurzaamheidsdagboek opgegeven.
ru_ru: Определяет описание шаблона журнала экологического учета.

# Page 3931493764 - Control 2961552353 - Property 1295455071
source: Specifies the name of the Sustainability Journal Template.
da_dk: Angiver navnet på bæredygtighedskladdeskabelonen.
de_at: Gibt den Namen der Nachhaltigkeits-Buch.-Blattvorlage an.
fi_fi: Määrittää vastuullisuuspäiväkirjan mallin nimen.
fr_fr: Spécifie le nom du modèle feuille durabilité.
it_ch: Specifica il nome del modello di registrazione sostenibilità.
nl_be: Hiermee wordt de naam van de sjabloon van het duurzaamheidsdagboek opgegeven.
ru_ru: Определяет имя шаблона журнала экологического учета.

# Page 3931493764 - Control 2906866483 - Property 1295455071
source: Specifies whether the Sustainability Journal Template is recurring.
da_dk: Angiver, om bæredygtighedskladdeskabelonen er tilbagevendende.
de_at: Gibt an, ob die Nachhaltigkeits-Buch.-Blattvorlage wiederkehrend ist.
fi_fi: Määrittää, onko vastuullisuuspäiväkirjan malli toistuva.
fr_fr: Spécifie si le modèle feuille durabilité est abonnement.
it_ch: Specifica se il modello di registrazione sostenibilità è periodico.
nl_be: Hiermee wordt opgegeven of de sjabloon van het duurzaamheidsdagboek periodiek is.
ru_ru: Определяет, является ли шаблон журнала экологического учета типовым.

# Page 3931493764 - Action 506096960 - Property 2879900210
source: Batch
de_at: Stapel
fi_fi: Erä
fr_fr: Feuille
ru_ru: Раздел

# Page 3931493764 - Action 2243748878 - Property 1295455071
source: View or edit multiple journals for a specific template. You can use batches when you need multiple journals of a certain type.
da_dk: Vis eller rediger flere sagskladder for en bestemt skabelon. Du kan bruge kørsler, hvis du har brug for flere kladder af en bestemt type.
de_at: Zeigt mehrere Buch.-Blätter für eine bestimmte Vorlage an oder ermöglicht deren Bearbeitung. Sie können Stapelverarbeitungen verwenden, wenn Sie mehrere Buch.-Blätter eines bestimmten Typs benötigen.
fi_fi: Tarkastele tai muokkaa useita päiväkirjoja, joilla on tietty malli. Jos tarvitset useita tietyn tyyppisiä päiväkirjoja, voit käyttää eriä.
fr_fr: Afficher ou modifier plusieurs feuilles projet pour un modèle spécifique. Vous pouvez utiliser des lots lorsque vous avez besoin de plusieurs feuilles d'un certain type.
it_ch: Visualizzare o modificare più registrazioni per una specifica definizione. È possibile utilizzare i batch se occorre creare più registrazioni dello stesso tipo.
nl_be: Meerdere dagboeken voor een bepaalde sjabloon weergeven of bewerken. U kunt batches gebruiken wanneer u meerdere dagboeken van een bepaald soort nodig hebt.
ru_ru: Просмотр или изменение нескольких журналов для конкретного шаблона. Если требуется несколько журналов определенного типа, можно использовать разделы.

# Page 3931493764 - Action 2243748878 - Property 2879900210
source: Batches
de_at: Buch.-Blattnamen
fi_fi: Erät
fr_fr: Feuilles
it_ch: Batch
ru_ru: Разделы

# Page 3036080760 - Property 2879900210
source: Sustainability Journal
da_dk: Bæredygtighedskladde
de_at: Nachhaltigkeits-Buch.-Blatt
fi_fi: Vastuullisuuspäiväkirja
fr_fr: Feuille durabilité
it_ch: Registrazione sostenibilità
nl_be: Duurzaamheidsdagboek
ru_ru: Журнал экологического учета

# Page 3036080760 - Control 2704330142 - Property 1295455071
source: Specifies the name of the journal batch.
da_dk: Angiver navnet på kladdenavnet.
de_at: Gibt den Namen des Buch.-Blattnamens an.
fi_fi: Määrittää päiväkirjan erän nimen.
fr_fr: Spécifie le nom de la feuille.
it_ch: Specifica il nome del batch registrazioni.
nl_be: Hiermee wordt de naam van de dagboekbatch opgegeven.
ru_ru: Определяет имя раздела журнала.

# Page 3036080760 - Control 2704330142 - Property 2879900210
source: Journal Batch Name
da_dk: Kladdenavn
de_at: Buch.-Blattstapelname
fi_fi: Päiväkirjan erän nimi
fr_fr: Nom de la feuille
it_ch: Nome batch registrazioni
nl_be: Naam van dagboekbatch
ru_ru: Имя раздела журнала

# Page 3036080760 - Control 284764054 - Property 1295455071
source: Specifies the country/region code of the journal line.
da_dk: Angiver koden for kladdelinjens land/område.
de_at: Gibt den Länder-/Regionscode der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin maa-/aluekoodin.
fr_fr: Spécifie le code pays/région de la ligne feuille.
it_ch: Specifica il codice paese/area geografica della riga di registrazione.
nl_be: Hiermee wordt de land/regio-code van de dagboekregel opgegeven.
ru_ru: Определяет код страны/региона в строке журнала.

# Page 3036080760 - Control 1133388601 - Property 1295455071
source: Specifies the custom amount of the journal line.
da_dk: Angiver det brugerdefinerede beløb for kladdelinjen.
de_at: Gibt den benutzerdefinierten Betrag der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin mukautetun summan.
fr_fr: Spécifie le montant personnalisé de la ligne feuille.
it_ch: Specifica l'importo personalizzato della riga di registrazione.
nl_be: Hiermee wordt het aangepaste bedrag van de dagboekregel opgegeven.
ru_ru: Определяет произвольную сумму в строке журнала.

# Page 3036080760 - Control 3461834954 - Property 1295455071
source: Specifies the description of the journal line.
da_dk: Angiver beskrivelsen af kladdelinjen.
de_at: Gibt die Beschreibung der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin kuvauksen.
fr_fr: Spécifie une description de la ligne feuille.
it_ch: Specifica la descrizione della riga di registrazione.
nl_be: Hiermee wordt de beschrijving van de dagboekregel opgegeven.
ru_ru: Определяет описание строки журнала.

# Page 3036080760 - Control 473605269 - Property 1295455071
source: Specifies the distance of the journal line.
da_dk: Angiver afstanden for kladdelinjen.
de_at: Gibt die Entfernung für die Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin etäisyyden.
fr_fr: Spécifie la distance de la ligne feuille.
it_ch: Specifica la distanza della riga di registrazione.
nl_be: Hiermee wordt de afstand van de dagboekregel opgegeven.
ru_ru: Определяет расстояние в строке журнала.

# Page 3036080760 - Control 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver dokumentnummeret.
de_at: Gibt die Belegnummer an.
fi_fi: Määrittää asiakirjanumeron.
fr_fr: Spécifie le numéro de document.
it_ch: Specifica il numero di documento.
nl_be: Hiermee wordt het documentnummer opgegeven.
ru_ru: Определяет номер документа.

# Page 3036080760 - Control 2363328873 - Property 1295455071
source: Specifies the type of the document.
da_dk: Angiver bilagstypen.
de_at: Gibt die Art des Belegs an.
fi_fi: Määrittää asiakirjan tyypin.
fr_fr: Spécifie le type du document.
it_ch: Specifica il tipo di documento.
nl_be: Hiermee wordt het type document opgegeven.
ru_ru: Определяет тип документа.

# Page 3036080760 - Control 4189379074 - Property 1295455071
source: Specifies the emission CH4 of the journal line.
da_dk: Angiver udledningens CH4 for kladdelinjen.
de_at: Gibt die CH4-Emission für die Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin CH4-päästön.
fr_fr: Spécifie l’émission CH4 de la ligne feuille.
it_ch: Specifica le emissioni CH4 della riga di registrazione.
nl_be: Hiermee wordt de CH4-uitstoot van de dagboekregel opgegeven.
ru_ru: Определяет выбросы CH4 в строке журнала.

# Page 3036080760 - Control 1826442273 - Property 1295455071
source: Specifies the emission CO2 of the journal line.
da_dk: Angiver udledningens CO2 for kladdelinjen.
de_at: Gibt die CO2-Emission für die Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin CO2-päästön.
fr_fr: Spécifie l’émission CO2 de la ligne feuille.
it_ch: Specifica le emissioni CO2 della riga di registrazione.
nl_be: Hiermee wordt de CO2-uitstoot van de dagboekregel opgegeven.
ru_ru: Определяет выбросы CO2 в строке журнала.

# Page 3036080760 - Control 3574170670 - Property 1295455071
source: Specifies the emission N2O of the journal line.
da_dk: Angiver udledningens N2O for kladdelinjen.
de_at: Gibt die N2O-Emission für die Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin N2O-päästön.
fr_fr: Spécifie l’émission N2O de la ligne feuille.
it_ch: Specifica le emissioni N2O della riga di registrazione.
nl_be: Hiermee wordt N2O-uitstoot van de dagboekregel opgegeven.
ru_ru: Определяет выбросы N2O в строке журнала.

# Page 3036080760 - Control 1579714849 - Property 1295455071
source: Specifies the expiration date.
da_dk: Angiver udløbsdatoen.
de_at: Gibt das Ablaufdatum an.
fi_fi: Määrittää vanhentumispäivämäärän.
fr_fr: Spécifie la date d’expiration.
it_ch: Specifica la data di scadenza.
nl_be: Hiermee wordt de vervaldatum opgegeven.
ru_ru: Определяет дату истечения срока действия.

# Page 3036080760 - Control 2723638070 - Property 1295455071
source: Specifies the fuel or electricity of the journal line.
da_dk: Angiver brændstof eller elektricitet for kladdelinjen.
de_at: Gibt den Kraftstoff oder Strom der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin polttoaineen tai sähkön.
fr_fr: Spécifie le carburant ou l’électricité de la ligne feuille.
it_ch: Specifica il combustibile o l'elettricità della riga di registrazione.
nl_be: Hiermee wordt de brandstof of elektriciteit van de dagboekregel opgegeven.
ru_ru: Определяет топливо или электроэнергию в строке журнала.

# Page 3036080760 - Control 2410217497 - Property 1295455071
source: Specifies the installation multiplier of the journal line.
da_dk: Angiver installationsmultiplikatoren for kladdelinjen.
de_at: Gibt den Installationsmultiplikator der Buch.-Blattzeile an.
fi_fi: Määrittää päiväkirjarivin asennuskertoimen.
fr_fr: Spécifie le multiplicateur d’installation de la ligne feuille.
it_ch: Specifica il moltiplicatore dell'installazione della riga di registrazione.
nl_be: Hiermee wordt de installatievermenigvuldiger van de dagboekregel opgegeven.
ru_ru: Определяет множитель монтажа в строке журнала.

# Page 3036080760 - Control 3119503776 - Property 1295455071
source: Specifies whether the amounts will be input manually.
da_dk: Angiver, om beløbene skal indtastes manuelt.
de_at: Gibt an, ob die Beträge manuell eingegeben werden.
fi_fi: Määrittää, syötetäänkö summat manuaalisesti.
fr_fr: Spécifie si les montants doivent être saisis manuellement.
it_ch: Specifica se gli importi verranno immessi manualmente.
nl_be: Hiermee wordt opgegeven of de bedragen handmatig worden ingevoerd.
ru_ru: Определяет, будут ли суммы вводиться вручную.

# Page 3036080760 - Control 3710982960 - Property 1295455071
source: Specifies the date when the transaction is posted.
da_dk: Angiver den dato, hvor transaktionen blev bogført.
de_at: Gibt das Datum an, an dem die Transaktion gebucht wurde.
fi_fi: Määrittää päivämäärän, jolloin tapahtuma kirjattiin.
fr_fr: Spécifie la date comptabilisation de la transaction.
it_ch: Specifica la data in cui è stata registrata la transazione.
nl_be: Hiermee wordt de datum opgegeven waarop de transactie is geboekt.
ru_ru: Определяет дату учета транзакции.

# Page 3036080760 - Control 1908046867 - Property 1295455071
source: Specifies the reason code of the journal line.
da_dk: Angiver årsagskoden for lagerkladdelinjen.
de_at: Gibt den Ursachencode der Buchungsblattzeile an.
fi_fi: Määrittää päiväkirjarivin syykoodin.
fr_fr: Spécifie le code motif de la ligne feuille.
it_ch: Specifica la causale per la riga di registrazione.
nl_be: Hiermee wordt de redencode opgegeven van de dagboekregel.
ru_ru: Определяет код причины строки журнала.
