Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: Sustainability/Source/Sustainability/Translations/Sustainability.*.xlf
Languages: da_dk, de_at, fi_fi, fr_fr, it_ch, nl_be, ru_ru

# Page 817359148 - Control 478049462 - Property 1295455071
source: Specifies an account interval or a list of account numbers. The entries of the account will be totaled to give a total balance. How entries are totaled depends on the value in the Account Type field.
da_dk: Angiver et kontointerval eller en oversigt over kontonumre. Posterne for kontoen sammentælles for at give en balancesum. Hvordan poster sammentælles afhænger af værdien i feltet Kontotype.
de_at: Gibt ein Kontointervall oder eine Liste von Kontonummern an. Die Posten des Kontos werden zu einem Gesamtsaldo zusammengezählt. Wie Posten zusammengezählt werden, hängt vom Wert im Feld „Kontoart” ab.
fi_fi: Määrittää tilivälin tai tilinumeroluettelon. Tilin tapahtumat lasketaan yhteen, jolloin saadaan kokonaissumma. Tapahtumien laskeminen yhteen riippuu Tilityyppi-kentässä valitusta arvosta.
fr_fr: Spécifie un intervalle de comptes ou une liste de numéros de compte. Les écritures du compte sont totalisées en solde total. La manière dont les écritures sont totalisées dépend de la valeur dans le champ Type de compte.
it_ch: Specifica un intervallo di conti o un elenco di numeri di conto. I movimenti del conto vengono sommati per fornire un saldo totale. La modalità con cui i movimenti vengono sommati dipende dal valore nel campo Tipo conto.
nl_be: Hiermee wordt een rekeninginterval of een lijst met rekeningnummers opgegeven. De posten van de rekening worden samengeteld tot een totaalsaldo. Hoe posten worden samengeteld, is afhankelijk van de waarde in het veld Rekeningsoort.
ru_ru: Определяет интервал счетов или список номеров счетов. Операции по счету будут суммироваться для получения общего сальдо. Способ суммирования операций зависит от значения в поле "Тип счета".

# Page 817359148 - Action 1267408499 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 817359148 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
da_dk: Se eller tilføj bemærkninger for recorden.
de_at: Bemerkungen zum Datensatz anzeigen oder hinzufügen.
fi_fi: Tarkastele tai lisää tietueen kommentteja.
fr_fr: Affichez ou ajoutez des commentaires pour l’enregistrement.
it_ch: Visualizza o aggiunge commenti per il record.
nl_be: Opmerkingen voor de record weergeven of toevoegen.
ru_ru: Просмотр или добавление комментариев к записи.

# Page 817359148 - Action 503024588 - Property 2879900210
source: Comments
da_dk: Bemærkninger
de_at: Bemerkungen
fi_fi: Kommentit
fr_fr: Commentaires
it_ch: Commenti
nl_be: Opmerkingen
ru_ru: Комментарии

# Page 817359148 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to postings to distribute costs and analyze transaction history.
da_dk: Få vist eller rediger dimensioner som f.eks. område, projekt eller afdeling, som du kan tildele til kladdelinjer for at fordele omkostninger og analysere transaktionshistorik.
de_at: Zeigt Dimensionen an oder bearbeitet sie, wie etwa Bereich, Projekt oder Abteilung, die Sie Buchungen zuweisen können, um die Einstandspreise zu verteilen und den Transaktionsverlauf zu analysieren.
fi_fi: Näytä dimensiot, kuten alue, projekti tai osasto, tai muokkaa niitä. Dimensioita voi määrittää kirjauksiin kustannusten jakamista ja tapahtumahistorian analyysia varten.
fr_fr: Affichez ou modifiez les axes analytiques, tels que la zone, le projet ou le département que vous pouvez affecter aux lignes feuille afin de distribuer les coûts et analyser l’historique des transactions.
it_ch: Visualizza o modifica le dimensioni, ad esempio l'area, il progetto o il reparto, che è possibile assegnare alle registrazioni per distribuire i costi e analizzare lo storico delle transazioni.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u aan boekingen kunt toewijzen om kosten te verdelen en transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать учитываемым операциям для распределения затрат и анализа истории транзакций.

# Page 817359148 - Action 2173385693 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 817359148 - Action 1940178401 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
da_dk: Vis historikken over transaktioner, der er bogført for den valgte record.
de_at: Zeigt die Historie der Transaktionen an, die für den ausgewählten Datensatz gebucht wurden.
fi_fi: Näytä valitulle tietueelle kirjattujen tapahtumien historia.
fr_fr: Affichez l’historique des transactions qui ont été validées pour l’enregistrement sélectionné.
it_ch: Visualizzare la cronologia delle transazioni registrate per il record selezionato.
nl_be: De historiek weergeven van transacties die zijn geboekt voor het geselecteerde rapport.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 817359148 - Action 1940178401 - Property 2879900210
source: Ledger Entries
da_dk: Finansposter
de_at: Posten
fi_fi: Kirjanpitotapahtumat
fr_fr: Écritures comptables
it_ch: Movimenti contabili
nl_be: Posten
ru_ru: Операции книги

# Page 817359148 - Action 1587086413 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 817359148 - Action 2234406979 - Property 2879900210
source: Report
da_dk: Rapport
de_at: Bericht
fi_fi: Ilmoita
fr_fr: État
nl_be: Rapport
ru_ru: Отчет

# Page 4223696170 - Property 2879900210
source: Sustainability Account List
da_dk: Oversigt over bæredygtighedskonti
de_at: Liste der Nachhaltigkeitskonten
fi_fi: Vastuullisuustililuettelo
fr_fr: Liste des comptes de durabilité
it_ch: Lista conti di sostenibilità
nl_be: Duurzaamheidsrekeninglijst
ru_ru: Список счетов экологического учета

# Page 4223696170 - Control 3699788827 - Property 1295455071
source: Specifies the purpose of the account. Total: Used to total a series of balances on accounts from many different account groupings. To use Total, leave this field blank. Begin-Total: A marker for the beginning of a series of accounts to be totaled that ends with an End-Total account. End-Total: A total of a series of accounts that starts with the preceding Begin-Total account. The total is defined in the Totaling field.
da_dk: Angiver formålet med kontoen. I alt: Bruges til at sammentælle en række saldi på konti fra mange forskellige grupper. Lad feltet stå tomt, hvis du vil bruge I alt. Fra-Sum: En markering af begyndelsen af en række konti, der skal sammentælles og slutter med en Til-sum-konto. Til-sum: Det samlede antal konti, der starter med den foregående Fra-sum-konto. Det samlede antal er defineret i feltet Sammentælling.
de_at: Gibt den Zweck des Kontos an. Summe: Wird verwendet, um eine Reihe von Salden für Konten aus unterschiedlichen Kontengruppen zu addieren. Um „Summe” verwenden zu können, lassen Sie dieses Feld leer. Von-Summe: Markiert den Beginn einer Reihe von zu addierenden Konten, die mit „Bis-Summe” endet. Bis-Summe: Die Summe einer Reihe von Konten, der mit dem in „Von-Summe” angegebeneen Konto beginnt. Die Summe wird im Feld „Zusammenzählung” definiert.
fi_fi: Määrittää tilin tarkoituksen. Yhteensä: Käytetään useiden eri tiliryhmien tilien useiden saldojen laskemisessa yhteen. Voit käyttää Yhteensä-vaihtoehtoa, kun jätät tämän kentän tyhjäksi. Alkusumma: Yhteenlaskettavien tilien alkumerkki, kun tilit loppuvat loppusummatiliin. Loppusumma: Yhteenlaskettavat tilit, jotka alkavat edeltävällä alkusummatilillä. Yhteensä-arvo määritetään Summausväli-kenttään.
fr_fr: Spécifie l’objet du compte. Total : utilisé pour totaliser une série de soldes sur des comptes issus de nombreux groupes de comptes différents. Pour utiliser Total, laissez ce champ vide. Début Total : un marqueur de début d’une série de comptes à totaliser, se terminant par un compte Fin Total. Fin Total : le total d’une série de comptes qui commence par le compte Début Total précédent. Le total est défini dans le champ Totalisation.
it_ch: Specifica lo scopo del conto. Totale: utilizzato per calcolare il totale di una serie di saldi sui conti da molte categorie di conto diverse. Per utilizzare Totale, lasciare vuoto questo campo. Inizio-Totale: un indicatore per l'inizio di una serie di conti da sommare che termina con un conto Fine-Totale. Fine-totale: un totale di una serie di conti che inizia con il precedente conto Inizio-Totale. Il totale è definito nel campo Totale.
nl_be: Hiermee wordt het doel van de rekening opgegeven. Totaal: gebruikt om een reeks saldi op rekeningen uit verschillende rekeninggroepen samen te tellen. Als u Totaal wilt gebruiken, laat u dit veld leeg. Begintotaal: een aanduiding voor het begin van een reeks rekeningen die moeten worden samengeteld en die eindigt met een Eindtotaal-rekening. Eindtotaal: een totaal van een reeks rekeningen die begint met de voorafgaande Begintotaal-rekening. Het totaal wordt gedefinieerd in het veld Samentelling.
ru_ru: Определяет назначение счета. Всего: используется для группировки серии сальдо по счетам из множества различных группировок счетов. Чтобы использовать параметр "Всего", оставьте это поле пустым. Сумма (от): метка начала серии счетов, которые будут сгруппированы, заканчивающаяся счетом "Сумма (до)". "Сумма (до)": общая сумма серии счетов, начинающаяся с предшествующего счета "Сумма (от)". Общая сумма определяется в поле "Группировка".

# Page 4223696170 - Control 3702373668 - Property 1295455071
source: Specifies the category of the sustainability account.
da_dk: Angiver kategorien for bæredygtighedskontoen.
de_at: Gibt die Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan.
fr_fr: Spécifie la catégorie du compte de durabilité.
it_ch: Specifica la categoria del conto di sostenibilità.
nl_be: Hiermee wordt de categorie opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет категорию счета экологического учета.

# Page 4223696170 - Control 1526897239 - Property 1295455071
source: Specifies whether you will be able to post directly or only indirectly to this sustainability account. To allow Direct Posting to the sustainability account, place a check mark in the check box.
da_dk: Angiver, om der må bogføres direkte på denne bæredygtighedskonto eller kun indirekte. Markér afkrydsningsfeltet for at tillade direkte bogføring på bæredygtighedskontoen.
de_at: Gibt an, ob Buchungen direkt oder indirekt auf dieses Nachhaltigkeitskonto vorgenommen werden können. Um Direktbuchungen auf ein Nachhaltigkeitskonto zu ermöglichen, versehen Sie dieses Kontrollkästchen mit einem Häkchen.
fi_fi: Määrittää, voiko tälle vastuullisuustilille kirjata suoraan vai vain epäsuorasti. Jos haluat sallia suorakirjaukset vastuullisuustilille, valitse valintaruutu.
fr_fr: Spécifie si vous pouvez choisir d’enregistrer directement ou uniquement indirectement sur ce compte de durabilité. Pour autoriser une validation directe dans le compte de durabilité, cochez la case.
it_ch: Specifica se è possibile effettuare la registrazione diretta o soltanto indiretta su questo conto di sostenibilità. Se si desidera effettuare la registrazione diretta sul conto di sostenibilità, selezionare la casella di controllo.
nl_be: Hiermee wordt opgegeven of u direct of alleen indirect naar deze duurzaamheidsrekening kunt boeken. Schakel het selectievakje in om direct boeken naar de duurzaamheidsrekening mogelijk te maken.
ru_ru: Определяет, можно ли осуществлять учет на этот счет экологического учета прямо или только косвенно. Чтобы разрешить прямой учет на счет экологического учета, установите этот флажок.

# Page 4223696170 - Control 4070004581 - Property 1295455071
source: Specifies the scope of the emissions that are associated with the sustainability account. Scope 1: Direct emissions from sources that are owned or controlled by the reporting entity. Scope 2: Indirect emissions from the generation of purchased electricity, heat, or steam consumed by the reporting entity. Scope 3: Other indirect emissions, such as the extraction and production of purchased materials and fuels, transport-related activities in vehicles not owned or controlled by the reporting entity, and waste disposal.
da_dk: Angiver omfanget af de udledninger, der er knyttet til bæredygtighedskontoen. Omfang 1: Direkte udledninger fra kilder, der ejes eller kontrolleres af den rapporterende enhed. Omfang 2: Indirekte udledninger fra produktion af købt elektricitet, varme eller damp, der forbruges af den rapporterende enhed. Omfang 3: Andre indirekte udledninger, såsom udvinding og produktion af indkøbte materialer og brændstoffer, transportrelaterede aktiviteter i køretøjer, der ikke ejes eller kontrolleres af den rapporterende enhed, samt bortskaffelse af affald.
de_at: Gibt den Umfang der Emissionen an, die mit dem Nachhaltigkeitskonto verknüpft sind. Scope 1: Direkte Emissionen aus Quellen, die sich im Besitz oder unter der Kontrolle des berichtenden Unternehmens befinden. Scope 2: Indirekte Emissionen aus der Erzeugung von zugekauftem Strom, Wärme oder Dampf, die von der berichtenden Einheit verbraucht werden. Scope 3: Sonstige indirekte Emissionen, wie z. B. die Gewinnung und Produktion von eingekauften Materialien und Kraftstoffen, transportbezogene Tätigkeiten in Fahrzeugen, die nicht im Eigentum oder unter der Kontrolle der berichtenden Stelle stehen, und die Abfallentsorgung.
fi_fi: Määrittää vastuullisuustiliin liitettyjen päästöjen laajuuden. Laajuus 1: välittömät päästöt lähteistä, jotka ovat raportoivan entiteetin omistuksessa tai hallinnassa. Laajuus 2: välilliset päästöt, jotka syntyvät raportoivan entiteetin kuluttamasta ostetusta sähköstä, lämmöstä tai höyrystä. Laajuus 3: muut välilliset päästöt, kuten ostettujen materiaalien ja polttoaineiden louhinta ja tuotanto, raportoivan entiteetin muissa kuin sen omistamissa tai hallinnoimissa ajoneuvoissa tapahtuva kuljetukseen liittyvä toiminta ja jätehuolto.
fr_fr: Spécifie le champ des émissions associées au compte de durabilité. Champ 1 : émissions directes provenant de sources détenues ou contrôlées par l’entité déclarante. Champ 2 : émissions indirectes provenant de la production d’électricité, de chaleur ou de vapeur achetée consommée par l’entité déclarante. Champ 3 : autres émissions indirectes, par exemple l’extraction et la production de matériaux et de carburants achetés, les activités liées au transport dans des véhicules qui ne sont pas détenus ou contrôlés par l’entité déclarante et l’élimination des déchets.
it_ch: Specifica l'ambito delle emissioni associate al conto di sostenibilità. Ambito 1: emissioni dirette da fonti possedute o controllate dall'entità segnalante. Ambito 2: emissioni indirette derivanti dalla produzione di energia elettrica, calore o vapore acquistati consumati dall'entità segnalante. Ambito 3: altre emissioni indirette, quali l'estrazione e la produzione di materiali e combustibili acquistati, le attività connesse ai trasporti in veicoli non posseduti o controllati dall'entità segnalante e lo smaltimento dei rifiuti.
nl_be: Hiermee wordt de scope opgegeven van de emissies die zijn gekoppeld aan de duurzaamheidsrekening. Scope 1: directe emissies uit bronnen die eigendom zijn van of worden gecontroleerd door de rapporterende entiteit. Scope 2: indirecte emissies uit de productie van gekochte elektriciteit, warmte of stoom die door de rapporterende entiteit wordt verbruikt. Scope 3: andere indirecte emissies, zoals de winning en productie van gekochte materialen en brandstof, transportgerelateerde activiteiten in voertuigen die geen eigendom zijn van of waarover de rapporterende entiteit geen controle heeft, en afvalverwerking.
ru_ru: Определяет область выбросов, связанных со счетом экологического учета. Область 1: прямые выбросы из источников, находящихся в собственности или под контролем субъекта отчетности. Область 2: косвенные выбросы от генерации закупаемых электроэнергии, тепловой энергии или пара, потребляемых субъектом отчетности. Область 3: другие косвенные выбросы, например ассоциируемые с добычей и производством закупаемого сырья и топлива; с деятельностью, связанной с транспортировкой транспортными средствами, не находящимися в собственности или под контролем субъекта отчетности; а также с утилизацией отходов.

# Page 4223696170 - Control 2961552353 - Property 1295455071
source: Specifies the name of the sustainability account.
da_dk: Angiver navnet på bæredygtighedskontoen.
de_at: Gibt den Namen des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin nimen.
fr_fr: Spécifie le nom du compte de durabilité.
it_ch: Specifica il nome del conto di sostenibilità.
nl_be: Hiermee wordt de naam opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет название счета экологического учета.

# Page 4223696170 - Control 4200184881 - Property 1295455071
source: Specifies the number of the the sustainability account.
da_dk: Angiver nummeret på bæredygtighedskontoen.
de_at: Gibt die Nummer des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin numeron.
fr_fr: Spécifie le numéro du compte de durabilité.
it_ch: Specifica il numero del conto di sostenibilità.
nl_be: Hiermee wordt het nummer opgegeven van de duurzaamheidsrekening.
ru_ru: Определяет номер счета экологического учета.

# Page 4223696170 - Control 2204436432 - Property 1295455071
source: Specifies the subcategory of the category of the sustainability account.
da_dk: Angiver underkategorien for kategorien for bæredygtighedskontoen.
de_at: Gibt die Unterkategorie der Kategorie des Nachhaltigkeitskontos an.
fi_fi: Määrittää vastuullisuustilin luokan aliluokan.
fr_fr: Spécifie la sous-catégorie de la catégorie du compte de durabilité.
it_ch: Specifica la sottocategoria della categoria del conto di sostenibilità.
nl_be: Hiermee wordt de subcategorie opgegeven van de categorie van de duurzaamheidsrekening.
ru_ru: Определяет подкатегорию категории счета экологического учета.

# Page 4223696170 - Action 1267408499 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 4223696170 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
da_dk: Se eller tilføj bemærkninger for recorden.
de_at: Bemerkungen zum Datensatz anzeigen oder hinzufügen.
fi_fi: Tarkastele tai lisää tietueen kommentteja.
fr_fr: Affichez ou ajoutez des commentaires pour l’enregistrement.
it_ch: Visualizza o aggiunge commenti per il record.
nl_be: Opmerkingen voor de record weergeven of toevoegen.
ru_ru: Просмотр или добавление комментариев к записи.

# Page 4223696170 - Action 503024588 - Property 2879900210
source: Comments
da_dk: Bemærkninger
de_at: Bemerkungen
fi_fi: Kommentit
fr_fr: Commentaires
it_ch: Commenti
nl_be: Opmerkingen
ru_ru: Комментарии

# Page 4223696170 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to posting to distribute costs and analyze transaction history.
da_dk: Få vist eller rediger dimensioner som f.eks. område, projekt eller afdeling, som du kan tildele til kladdelinjer for at fordele omkostninger og analysere transaktionshistorik.
de_at: Zeigt Dimensionen an oder bearbeitet sie, wie etwa Bereich, Projekt oder Abteilung, die Sie Buchungen zuweisen können, um die Einstandspreise zu verteilen und den Transaktionsverlauf zu analysieren.
fi_fi: Näytä dimensiot, kuten alue, projekti tai osasto, tai muokkaa niitä. Dimensioita voi määrittää kirjaukseen kustannusten jakamista ja tapahtumahistorian analyysia varten.
fr_fr: Affichez ou modifiez les axes analytiques, tels que la zone, le projet ou le département que vous pouvez affecter aux lignes feuille afin de distribuer les coûts et analyser l’historique des transactions.
it_ch: Visualizza o modifica le dimensioni, ad esempio l'area, il progetto o il reparto, che è possibile assegnare alla registrazione per distribuire i costi e analizzare lo storico delle transazioni.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u aan boekingen kunt toewijzen om kosten te verdelen en transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать учитываемым операциям для распределения затрат и анализа истории транзакций.

# Page 4223696170 - Action 2173385693 - Property 2879900210
source: Dimensions
da_dk: Dimensioner
de_at: Dimensionen
fi_fi: Dimensiot
fr_fr: Axes analytiques
it_ch: Dimensioni
nl_be: Dimensies
ru_ru: Измерения

# Page 4223696170 - Action 1940178401 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
da_dk: Vis historikken over transaktioner, der er bogført for den valgte record.
de_at: Zeigt die Historie der Transaktionen an, die für den ausgewählten Datensatz gebucht wurden.
fi_fi: Näytä valitulle tietueelle kirjattujen tapahtumien historia.
fr_fr: Affichez l’historique des transactions qui ont été validées pour l’enregistrement sélectionné.
it_ch: Visualizzare la cronologia delle transazioni registrate per il record selezionato.
nl_be: De historiek weergeven van transacties die zijn geboekt voor het geselecteerde rapport.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 4223696170 - Action 1940178401 - Property 2879900210
source: Ledger Entries
da_dk: Finansposter
de_at: Posten
fi_fi: Kirjanpitotapahtumat
fr_fr: Écritures comptables
it_ch: Movimenti contabili
nl_be: Posten
ru_ru: Операции книги

# Page 4223696170 - Action 1587086413 - Property 2879900210
source: Account
da_dk: Konto
de_at: Konto
fi_fi: Tili
fr_fr: Compte
it_ch: Conto
nl_be: Rekening
ru_ru: Счет

# Page 4223696170 - Action 2234406979 - Property 2879900210
source: Report
da_dk: Rapport
de_at: Bericht
fi_fi: Ilmoita
fr_fr: État
nl_be: Rapport
ru_ru: Отчет

# Enum 4246649446 - EnumValue 3431463797 - Property 2879900210
source: Custom
da_dk: Brugerdefineret
de_at: Benutzerdefiniert
fi_fi: Mukautettu
fr_fr: Personnalisé
it_ch: Personalizzato
nl_be: Aangepast
ru_ru: Произвольная величина

# Enum 4246649446 - EnumValue 473605269 - Property 2879900210
source: Distance
da_dk: Afstand
de_at: Entfernung
fi_fi: Etäisyys
it_ch: Distanza
nl_be: Afstand
ru_ru: Расстояние

# Enum 4246649446 - EnumValue 2723638070 - Property 2879900210
source: Fuel/Electricity
da_dk: Brændstof/elektricitet
de_at: Treibstoff/Strom
fi_fi: Polttoaine/sähkö
fr_fr: Carburant/électricité
it_ch: Combustibile/Elettricità
nl_be: Brandstof/elektriciteit
ru_ru: Топливо/электроэнергия

# Enum 4246649446 - EnumValue 907706137 - Property 2879900210
source: Installations
da_dk: Installationer
de_at: Einbauten
fi_fi: Asennukset
it_ch: Installazioni
nl_be: Installaties
ru_ru: Установки

# Enum 4070004581 - EnumValue 3085465541 - Property 2879900210
source: Scope 1
da_dk: Omfang 1
de_at: Bereich 1
fi_fi: Laajuus 1
fr_fr: Étendue 1
it_ch: Ambito 1
nl_be: Bereik 1
ru_ru: Область 1

# Enum 4070004581 - EnumValue 2447768924 - Property 2879900210
source: Scope 2
da_dk: Omfang 2
de_at: Bereich 2
fi_fi: Laajuus 2
fr_fr: Étendue 2
it_ch: Ambito 2
nl_be: Bereik 2
ru_ru: Область 2

# Enum 4070004581 - EnumValue 1810072307 - Property 2879900210
source: Scope 3
da_dk: Omfang 3
de_at: Bereich 3
fi_fi: Laajuus 3
fr_fr: Étendue 3
it_ch: Ambito 3
nl_be: Bereik 3
ru_ru: Область 3
