Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# Table 4115778593 - Field 1077555671 - Property 2879900210
source: Original Amount
da_dk: Oprindeligt beløb
es_mx: Importe original
fr_be: Montant initial
nb_no: Opprinnelig beløp
nl_nl: Oorspronkelijk bedrag

# Table 4115778593 - Field 3656603054 - Property 2879900210
source: Original Amount (LCY)
da_dk: Oprindeligt beløb (LV)
es_mx: Importe original (ML)
fr_be: Montant initial DL
nb_no: Opprinnelig beløp (lokal valuta)
nl_nl: Oorspronkelijk bedrag (LV)

# Table 4115778593 - Field 2615791210 - Property 2879900210
source: Period End Date
da_dk: Slutdato for periode
es_mx: Fecha final del periodo
fr_be: Date fin période
nb_no: Periodens sluttdato
nl_nl: Einddatum periode

# Table 4115778593 - Field 2082466019 - Property 2879900210
source: Period Start Date
da_dk: Periodes startdato
es_mx: Fecha inicial del periodo
fr_be: Date début période
nb_no: Periodens startdato
nl_nl: Begindatum van periode

# Table 4115778593 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato
es_mx: Fecha registro
fr_be: Date validation
nb_no: Bokføringsdato
nl_nl: Boekingsdatum

# Table 4115778593 - Field 2975378708 - Property 2879900210
source: Remaining Amount
da_dk: Restbeløb
es_mx: Importe pendiente
fr_be: Montant ouvert
nb_no: Restbeløp
nl_nl: Restbedrag

# Table 4115778593 - Field 2700662257 - Property 2879900210
source: Remaining Amount (LCY)
da_dk: Restbeløb (LV)
es_mx: Importe pendiente (ML)
fr_be: Montant restant (DL)
nb_no: Restbeløp (lokal valuta)
nl_nl: Restbedrag (LV)

# Table 4115778593 - Field 77769166 - Property 2879900210
source: Reporting Date
fr_be: Date de déclaration
nb_no: Rapporteringsdato
nl_nl: Rapportagedatum

# Table 4115778593 - Field 437572246 - Property 2879900210
source: Reporting Date (Month)
fr_be: Date de déclaration (mois)
nb_no: Rapporteringsdato (måned)
nl_nl: Rapportagedatum (maand)

# Table 4115778593 - Field 4287302186 - Property 2879900210
source: Reporting Date (Quarter)
fr_be: Date de déclaration (trimestre)
nb_no: Rapporteringsdato (kvartal)
nl_nl: Rapportagedatum (kwartaal)

# Table 4115778593 - Field 2487742111 - Property 2879900210
source: Reporting Date (Year)
fr_be: Date de déclaration (année)
nb_no: Rapporteringsdato (år)
nl_nl: Rapportagedatum (jaar)

# Table 4115778593 - Field 1343707150 - Property 2879900210
source: Source Name
da_dk: Kildenavn
es_mx: Nombre de origen
fr_be: Nom origine
nb_no: Kildenavn
nl_nl: Bronnaam

# Table 4115778593 - Field 3592051506 - Property 2879900210
source: Source No.
da_dk: Kildenr.
es_mx: Cód. procedencia mov.
fr_be: N° origine
nb_no: Kildenr.
nl_nl: Bronnr.

# Table 687396741 - Property 2879900210
source: Trial Balance Buffer
da_dk: Råbalancebuffer
es_mx: Mem. inter. balance de comprobación
fr_be: Tampon entité balance
nb_no: Råbalansebuffer
nl_nl: Buffer van proef- en saldibalans

# Table 687396741 - Field 1363434164 - Property 2879900210
source: % of Bal. Variance
da_dk: % af saldoafvigelse
es_mx: % de desviación de saldo
fr_be: % de l’écart de contrepartie
nb_no: Prosent av saldoavvik
nl_nl: Percentage saldoverschil

# Table 687396741 - Field 3844486926 - Property 2879900210
source: % of Bal. Variance
da_dk: % af saldoafvigelse
es_mx: % de desviación de saldo
fr_be: % de l’écart de contrepartie
nb_no: Prosent av saldoavvik
nl_nl: Percentage saldoverschil

# Table 687396741 - Field 287216652 - Property 2879900210
source: % of Budget Bal.
da_dk: % af budgetsaldo
es_mx: % del saldo presupuestario.
fr_be: % du budget Bal.
nb_no: Prosent av budsjettsaldo
nl_nl: % van budgetsaldo

# Table 687396741 - Field 3696364906 - Property 2879900210
source: % of Budget Net
da_dk: % af budgetnetto
es_mx: % del presupuesto neto
fr_be: % du budget net
nb_no: Prosent av budsjettnetto
nl_nl: % van netto budget

# Table 687396741 - Field 1025153626 - Property 2879900210
source: % of Net Variance
da_dk: % af nettoafvigelse
es_mx: % de desviación neta
fr_be: % de l’écart net
nb_no: Prosent av nettoavvik
nl_nl: % van nettoverschil

# Table 687396741 - Field 1884651424 - Property 2879900210
source: % of Net Variance
da_dk: % af nettoafvigelse
es_mx: % de desviación neta
fr_be: % de l’écart net
nb_no: Prosent av nettoavvik
nl_nl: % van nettoverschil

# Table 687396741 - Field 3699788827 - Property 2879900210
source: Account Type
da_dk: Kontotype
es_mx: Tipo de cuenta
fr_be: Type de compte
nb_no: Kontotype
nl_nl: Rekeningsoort

# Table 687396741 - Field 2145161669 - Property 2879900210
source: All Zero
da_dk: Alle nul
es_mx: Todo cero
fr_be: Tous Zéro
nb_no: Alle null
nl_nl: Alle nul

# Table 687396741 - Field 197159104 - Property 2879900210
source: Bal. Variance
da_dk: Saldoafvigelse
es_mx: Desviación de saldo
fr_be: Écart de solde
nb_no: Saldoavvik
nl_nl: Saldoverschil

# Table 687396741 - Field 653257466 - Property 2879900210
source: Bal. Variance
da_dk: Saldoafvigelse
es_mx: Desviación de saldo
fr_be: Écart de solde
nb_no: Saldoavvik
nl_nl: Saldoverschil

# Table 687396741 - Field 25700210 - Property 2879900210
source: Balance
da_dk: Saldo
es_mx: Saldo
fr_be: Solde
nb_no: Saldo
nl_nl: Saldo

# Table 687396741 - Field 1720718216 - Property 2879900210
source: Balance
da_dk: Saldo
es_mx: Saldo
fr_be: Solde
nb_no: Saldo
nl_nl: Saldo

# Table 687396741 - Field 3775366134 - Property 2879900210
source: Balance (Credit)
da_dk: Saldo (kredit)
es_mx: Saldo (Haber)
fr_be: Solde (crédit)
nb_no: Saldo (kreditt)
nl_nl: Saldo (credit)

# Table 687396741 - Field 1727055692 - Property 2879900210
source: Balance (Credit)
da_dk: Saldo (kredit)
es_mx: Saldo (Haber)
fr_be: Solde (crédit)
nb_no: Saldo (kreditt)
nl_nl: Saldo (credit)

# Table 687396741 - Field 3522309667 - Property 2879900210
source: Balance (Debit)
da_dk: Saldo (debet)
es_mx: Saldo (Debe)
fr_be: Solde (débit)
nb_no: Saldo (debet)
nl_nl: Saldo (debet)

# Table 687396741 - Field 3801535853 - Property 2879900210
source: Balance (Debit)
da_dk: Saldo (debet)
es_mx: Saldo (Debe)
fr_be: Solde (débit)
nb_no: Saldo (debet)
nl_nl: Saldo (debet)

# Table 687396741 - Field 460562040 - Property 2879900210
source: Budget (Bal. at Date)
da_dk: Budget (saldo til dato)
es_mx: Presupuesto (balance a fecha)
fr_be: Budget (solde à la date)
nb_no: Budsjett (saldo per dato)
nl_nl: Budget (saldo op datum)

# Table 687396741 - Field 2343451725 - Property 2879900210
source: Budget
es_mx: Presupuesto
nb_no: Budsjett

# Table 687396741 - Field 2538533960 - Property 2879900210
source: Dimension 1 Code
da_dk: Dimension 1-kode
es_mx: Cód. dimensión 1
fr_be: Code dimension 1
nb_no: Kode for dimensjon 1
nl_nl: Code dimensie 1

# Table 687396741 - Field 1964727017 - Property 2879900210
source: Dimension 2 Code
da_dk: Dimension 2-kode
es_mx: Cód. dimensión 2
fr_be: Code dimension 2
nb_no: Kode for dimensjon 2
nl_nl: Code dimensie 2

# Table 687396741 - Field 3852983238 - Property 2879900210
source: G/L Account No.
da_dk: Finanskontonr.
es_mx: N.º cuenta
fr_be: N° compte général
nb_no: Finanskontonr.
nl_nl: Grootboekrekeningnr.

# Table 687396741 - Field 3022458146 - Property 2879900210
source: Last Period Bal.
da_dk: Sidste periodes saldo
es_mx: Saldo último periodo
fr_be: Dernière période Bal.
nb_no: Siste periodesaldo
nl_nl: Saldo vorige periode

# Table 687396741 - Field 2874100248 - Property 2879900210
source: Last Period Bal.
da_dk: Sidste periodes saldo
es_mx: Saldo último periodo
fr_be: Dernière période Bal.
nb_no: Siste periodesaldo
nl_nl: Saldo vorige periode

# Table 687396741 - Field 242864413 - Property 2879900210
source: Last Period Bal. (Credit)
da_dk: Sidste periodes saldo (kredit)
es_mx: Saldo último periodo (Haber)
fr_be: Dernière période Solde (crédit)
nb_no: Siste periodesaldo (kreditt)
nl_nl: Saldo vorige periode (credit)

# Table 687396741 - Field 3626897382 - Property 2879900210
source: Last Period Bal. (Credit)
da_dk: Sidste periodes saldo (kredit)
es_mx: Saldo último periodo (Haber)
fr_be: Dernière période Solde (crédit)
nb_no: Siste periodesaldo (kreditt)
nl_nl: Saldo vorige periode (credit)

# Table 687396741 - Field 1846019507 - Property 2879900210
source: Last Period Bal. (Debit)
da_dk: Sidste periodes saldo (debet)
es_mx: Saldo último periodo (Debe)
fr_be: Solde de la dernière période (débit)
nb_no: Siste periodesaldo (debet)
nl_nl: Saldo vorige periode (debet)

# Table 687396741 - Field 155726429 - Property 2879900210
source: Last Period Bal. (Debit)
da_dk: Sidste periodes saldo (debet)
es_mx: Saldo último periodo (Debe)
fr_be: Solde de la dernière période (débit)
nb_no: Siste periodesaldo (debet)
nl_nl: Saldo vorige periode (debet)

# Table 687396741 - Field 3728422692 - Property 2879900210
source: Last Period Net
da_dk: Sidste periodes netto
es_mx: Neto del último periodo
fr_be: Dernière période nette
nb_no: Siste periodenetto
nl_nl: Netto vorige periode

# Table 687396741 - Field 1124118622 - Property 2879900210
source: Last Period Net
da_dk: Sidste periodes netto
es_mx: Neto del último periodo
fr_be: Dernière période nette
nb_no: Siste periodenetto
nl_nl: Netto vorige periode

# Table 687396741 - Field 3088741328 - Property 2879900210
source: Last Period Net (Credit)
da_dk: Sidste periodes netto (kredit)
es_mx: Último periodo neto (Haber)
fr_be: Dernière période Net (crédit)
nb_no: Siste periodenetto (kreditt)
nl_nl: Netto vorige periode (credit)

# Table 687396741 - Field 1088012586 - Property 2879900210
source: Last Period Net (Credit)
da_dk: Sidste periodes netto (kredit)
es_mx: Último periodo neto (Haber)
fr_be: Dernière période Net (crédit)
nb_no: Siste periodenetto (kreditt)
nl_nl: Netto vorige periode (credit)

# Table 687396741 - Field 1574783601 - Property 2879900210
source: Last Period Net (Debit)
da_dk: Sidste periodes netto (debet)
es_mx: Último periodo neto (Debe)
fr_be: Dernière période Net (débit)
nb_no: Siste periodenetto (debet)
nl_nl: Netto vorige periode (debet)

# Table 687396741 - Field 2228393111 - Property 2879900210
source: Last Period Net (Debit)
da_dk: Sidste periodes netto (debet)
es_mx: Último periodo neto (Debe)
fr_be: Dernière période Net (débit)
nb_no: Siste periodenetto (debet)
nl_nl: Netto vorige periode (debet)

# Table 687396741 - Field 2304016699 - Property 2879900210
source: Net Change
da_dk: Nettoændring
es_mx: Saldo periodo
fr_be: Solde période
nb_no: Bevegelse
nl_nl: Mutatie

# Table 687396741 - Field 2037889365 - Property 2879900210
source: Net Change
da_dk: Nettoændring
es_mx: Saldo periodo
fr_be: Solde période
nb_no: Bevegelse
nl_nl: Mutatie

# Table 687396741 - Field 3473707935 - Property 2879900210
source: Net Change (Credit)
da_dk: Nettoændring (kredit)
es_mx: Saldo periodo (Haber)
fr_be: Solde période, crédit
nb_no: Bevegelse (kredit)
nl_nl: Mutatie (credit)

# Table 687396741 - Field 537657769 - Property 2879900210
source: Net Change (Credit)
da_dk: Nettoændring (kredit)
es_mx: Saldo periodo (Haber)
fr_be: Solde période, crédit
nb_no: Bevegelse (kredit)
nl_nl: Mutatie (credit)

# Table 687396741 - Field 1989104698 - Property 2879900210
source: Net Change (Debit)
da_dk: Nettoændring (debet)
es_mx: Saldo periodo (Debe)
fr_be: Solde période, débit
nb_no: Bevegelse (debet)
nl_nl: Mutatie (debet)

# Table 687396741 - Field 541333312 - Property 2879900210
source: Net Change (Debit)
da_dk: Nettoændring (debet)
es_mx: Saldo periodo (Debe)
fr_be: Solde période, débit
nb_no: Bevegelse (debet)
nl_nl: Mutatie (debet)

# Table 687396741 - Field 2968814510 - Property 2879900210
source: Net Variance
da_dk: Nettoafvigelse
es_mx: Desviación neta
fr_be: Écart net
nb_no: Nettoavvik
nl_nl: Nettoverschil

# Table 687396741 - Field 276623508 - Property 2879900210
source: Net Variance
da_dk: Nettoafvigelse
es_mx: Desviación neta
fr_be: Écart net
nb_no: Nettoavvik
nl_nl: Nettoverschil

# Table 687396741 - Field 459019446 - Property 2879900210
source: Period End
da_dk: Periodeslut
es_mx: Fin de periodo
fr_be: Fin période
nb_no: Periodeslutt
nl_nl: Einde van periode

# Table 687396741 - Field 864109087 - Property 2879900210
source: Period Start
da_dk: Periodestart
es_mx: Inicio periodo
fr_be: Début période
nb_no: Periodestart
nl_nl: Begin van periode

# Report 565153984 - Property 2879900210
source: Aged Accounts Payable Excel (Preview)
da_dk: Aldersfordelt gæld i Excel (Forhåndsversion)
es_mx: Excel de Antigüedad de pagos (versión preliminar)
fr_be: Comptabilité fournisseur chronologique Excel (version préliminaire)
nb_no: Aldersfordelt saldoliste – leverandør Excel (forhåndsversjon)
nl_nl: Vervallen crediteuren in Excel (preview)

# Report 565153984 - ReportLabel 3326187151
source: Aged Accounts Payable by Period (FCY)
da_dk: Aldersfordelt gæld efter periode (FCY)
es_mx: Antigüedad de proveedores por periodo (ME)
fr_be: Anciens comptes fournisseurs par période (FCY)
nb_no: Aldersfordelt saldoliste – leverandør etter periode (utenlandsk valuta)
nl_nl: Vervallen crediteuren per periode (VV)

# Report 565153984 - ReportLabel 2429467673
source: Aged Accounts Payable by Period (LCY)
da_dk: Aldersfordelt gæld efter periode (LV)
es_mx: Antigüedad de proveedores por periodo (ML)
fr_be: Anciens comptes fournisseurs par période (DL)
nb_no: Aldersfordelt saldoliste – leverandør etter periode (lokal valuta)
nl_nl: Vervallen crediteuren per periode (LV)

# Report 565153984 - ReportLabel 1939197917
source: Aged Accounts Payable due by Currency (FCY)
da_dk: Aldersfordelt gæld efter valuta (FCY)
es_mx: Antigüedad de cobros vencida por divisa (ME)
fr_be: Anciens comptes fournisseurs dus par devise (FCY)
nb_no: Aldersfordelt saldoliste – leverandør forfalt etter valuta (utenlandsk valuta)
nl_nl: Vervallen crediteuren per valuta (VV)

# Report 565153984 - ReportLabel 1036792014
source: Balance (FCY)
da_dk: Saldo (FCY)
es_mx: Saldo (ME)
fr_be: Solde (FCY)
nb_no: Saldo (utenlandsk valuta)
nl_nl: Saldo (VV)

# Report 565153984 - ReportLabel 1647293748
source: Balance (LCY)
da_dk: Saldo (LV)
es_mx: Saldo (ML)
fr_be: Solde (DL)
nb_no: Saldo (lokal valuta)
nl_nl: Saldo (LV)

# Report 565153984 - ReportLabel 1634114734
source: By Period (FCY)
da_dk: Efter periode (FCY)
es_mx: Por periodo (ME)
fr_be: Par période (FCY)
nb_no: Etter periode (utenlandsk valuta)
nl_nl: Per periode (VV)

# Report 565153984 - ReportLabel 2615781780
source: By period (LCY)
da_dk: Efter periode (LV)
es_mx: Por periodo (ML)
fr_be: Par période (DL)
nb_no: Etter periode (lokal valuta)
nl_nl: Per periode (LV)

# Report 565153984 - ReportLabel 2149328028
source: Currency Code
da_dk: Valutakode
es_mx: Código de divisa
fr_be: Code devise
nb_no: Valutakode
nl_nl: Valutacode

# Report 565153984 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 565153984 - ReportLabel 2539208701
source: Document Date (Month)
fr_be: Date du document (mois)
nb_no: Dokumentdato (måned)
nl_nl: Documentdatum (maand)

# Report 565153984 - ReportLabel 1540937185
source: Document Date (Quarter)
fr_be: Date du document (trimestre)
nb_no: Dokumentdato (kvartal)
nl_nl: Documentdatum (kwartaal)

# Report 565153984 - ReportLabel 3735651648
source: Document Date (Year)
fr_be: Date du document (année)
nb_no: Dokumentdato (år)
nl_nl: Documentdatum (jaar)

# Report 565153984 - ReportLabel 713467898
source: Due by Currencies
da_dk: Forfalder pr. valutaer
es_mx: Vencimiento por divisas
fr_be: Dû par devises
nb_no: Forfalt etter valutaer
nl_nl: Verschuldigd per valuta

# Report 565153984 - ReportLabel 2550180772
source: Due Date (Month)
da_dk: Forfaldsdato (måned)
es_mx: Fecha de vencimiento (mes)
fr_be: Date d’échéance (mois)
nb_no: Forfallsdato (måned)
nl_nl: Vervaldatum (maand)

# Report 565153984 - ReportLabel 1586488504
source: Due Date (Quarter)
da_dk: Forfaldsdato (kvartal)
es_mx: Fecha de vencimiento (trimestre)
fr_be: Date d’échéance (trimestre)
nb_no: Forfallsdato (kvartal)
nl_nl: Vervaldatum (kwartaal)

# Report 565153984 - ReportLabel 2221194497
source: Due Date (Year)
da_dk: Forfaldsdato (år)
es_mx: Fecha de vencimiento (año)
fr_be: Date d’échéance (année)
nb_no: Forfallsdato (år)
nl_nl: Vervaldatum (jaar)

# Report 565153984 - ReportLabel 1120813220
source: Open amounts in FCY
da_dk: Åbne beløb i FCY
es_mx: Importes pendientes en ME
fr_be: Montants ouverts en FCY
nb_no: Åpne beløp i utenlandsk valuta
nl_nl: Openstaande bedragen in VV

# Report 565153984 - ReportLabel 2255447294
source: Open amounts in LCY
da_dk: Åbne beløb i LV
es_mx: Importes pendientes en ML
fr_be: Montants ouverts en DL
nb_no: Åpne beløp i lokal valuta
nl_nl: Openstaande bedragen in LV

# Report 565153984 - ReportLabel 397835909
source: Open by (FCY)
da_dk: Åben af (FCY)
es_mx: Abierto por (ME)
fr_be: Ouvrir par (FCY)
nb_no: Åpen etter (utenlandsk valuta)
nl_nl: Openen per (VV)

# Report 565153984 - ReportLabel 3725486504
source: Posting Date (Month)
da_dk: Bogføringsdato (måned)
es_mx: Fecha de registro (mes)
fr_be: Date comptabilisation (mois)
nb_no: Bokføringsdato (måned)
nl_nl: Boekingsdatum (maand)

# Report 565153984 - ReportLabel 1739547844
source: Posting Date (Quarter)
da_dk: Bogføringsdato (kvartal)
es_mx: Fecha de registro (trimestre)
fr_be: Date comptabilisation (trimestre)
nb_no: Bokføringsdato (kvartal)
nl_nl: Boekingsdatum (kwartaal)

# Report 565153984 - ReportLabel 3208705405
source: Posting Date (Year)
da_dk: Bogføringsdato (år)
es_mx: Fecha de registro (año)
fr_be: Date comptabilisation (année)
nb_no: Bokføringsdato (år)
nl_nl: Boekingsdatum (jaar)

# Report 565153984 - RequestPage 2516438534 - Property 1064389655
source: Aged Accounts Payable Excel
fr_be: Comptabilité fournisseur chronologique Excel
nb_no: Aldersfordelt saldoliste – leverandør Excel
nl_nl: Vervallen crediteuren in Excel

# Report 565153984 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated aging data based on vendor ledger entries. The data is aggregated and bucketed according to the ‘Aged as of' and ‘period length' parameters in the reports request page. The aggregated data is summarized per the 2 global dimensions.
fr_be: Ce rapport contient des données chronologiques agrégées basées sur les écritures comptables fournisseur. Les données sont agrégées et regroupées en fonction des paramètres 'Chronologique à partir du' et 'base période' de la page de demande de rapports. Les données agrégées sont résumées selon les 2 axes analytiques globaux.
nb_no: Denne rapporten inneholder samlede aldersfordelingsdata basert på leverandørposter. Dataene samles i henhold til parameterne Aldersfordelt per og Periodelengde på rapportens forespørselsside. De samlede dataene er oppsummert i henhold til de to globale dimensjonene.
nl_nl: Dit rapport bevat geaggregeerde vervaldatumgegevens op basis van leveranciersposten. De gegevens zijn geaggregeerd en per interval ingedeeld volgens de parameters 'Vervallen op' en 'Periodelengte' op de aanvraagpagina voor rapporten. De geaggregeerde gegevens zijn samengevat per 2 globale dimensies.

# Report 565153984 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
es_mx: Opciones
nb_no: Alternativer
nl_nl: Opties

# Report 565153984 - Control 2132927361 - Property 1295455071
source: Specifies the date that you want the aging calculated for.
da_dk: Angiver den dato, som aldersfordelingen skal beregnes for.
es_mx: Especifica la fecha para la que desea que se realice el cálculo de antigüedad.
fr_be: Spécifie la date pour laquelle vous souhaitez effectuer le calcul.
nb_no: Angir datoen du vil aldersfordelingen skal beregnes for.
nl_nl: Hiermee wordt de datum opgegeven waarvoor u het verval wilt berekenen.

# Report 565153984 - Control 2132927361 - Property 2879900210
source: Aged As Of
da_dk: Aldersfordelt pr.
es_mx: Vencido desde
fr_be: Chronologique à partir du
nb_no: Aldersfordelt per
nl_nl: Vervallen op

# Report 565153984 - Control 3519751658 - Property 1295455071
source: Specifies if the aging will be calculated from the due date, the posting date, or the document date.
da_dk: Angiver, om aldersfordelingen skal beregnes ud fra forfaldsdatoen, bogføringsdatoen eller dokumentdatoen.
es_mx: Especifica si la antigüedad se calculará a partir de la fecha de vencimiento, la fecha de registro o la fecha del documento.
fr_be: Indique si le cumul date est calculé à partir de la date d'échéance, la date comptabilisation ou la date document.
nb_no: Angir om aldersfordelingen skal beregnes fra forfallsdatoen, bokføringsdatoen eller dokumentdatoen.
nl_nl: Hiermee wordt opgegeven of het verval wordt berekend vanaf de vervaldatum, de boekingsdatum of de documentdatum.

# Report 565153984 - Control 3519751658 - Property 2879900210
source: Aging by
da_dk: Aldersfordelt efter
es_mx: Antigüedad por
fr_be: Chronologique par
nb_no: Aldersfordeling på basis av
nl_nl: Vervallen per

# Report 565153984 - Control 3519751658 - Property 62802879
source: Due Date,Posting Date,Document Date
da_dk: Forfaldsdato,Bogføringsdato,Dokumentdato
es_mx: Fecha vencimiento,Fecha registro,Fecha documento
fr_be: Date d’échéance,Date comptabilisation,Date document
nb_no: Forfallsdato,Bokføringsdato,Dokumentdato
nl_nl: Vervaldatum,Boekingsdatum,Documentdatum

# Report 565153984 - Control 464547863 - Property 1295455071
source: Specifies the number of periods for which data is sent to the report.
da_dk: Angiver antallet af perioder, hvor der sendes data til rapporten.
es_mx: Especifica el número de periodos para los que se envían datos al informe.
fr_be: Spécifie le nombre de périodes pour lesquelles les données sont envoyées à l’état.
nb_no: Angir hvor mange perioder data sendes til rapporten for.
nl_nl: Hiermee wordt het aantal perioden opgegeven waarvoor gegevens naar het rapport worden verzonden.

# Report 565153984 - Control 464547863 - Property 2879900210
source: Period Count
da_dk: Antal perioder
es_mx: Número de periodos
fr_be: Nombre de périodes
nb_no: Periodeantall
nl_nl: Aantal perioden

# Report 565153984 - Control 1923596710 - Property 1295455071
source: Specifies the period for which data is sent to the report. For example, enter "-1M" for one month, "-30D" for thirty days, "-3Q" for three quarters, or "-5Y" for five years.
da_dk: Angiver den periode, der vises data for i rapporten. Indsæt f.eks. "-1M" for én måned, "-30D" for 30 dage, "-3K" for tre kvartaler eller "-5Å" for fem år.
es_mx: Especifica el periodo para el que se envían datos al informe. Por ejemplo, introduzca "-1M" para un mes, "-30D" para treinta días, "-3T" para tres trimestres o "-5A" para cinco años.
fr_be: Spécifie la période pour laquelle les données sont affichées dans l’état. Par exemple, saisissez « 1M » pour un mois, « 30D » pour trente jours, « 3Q » pour trois trimestres ou « 5Y » pour cinq années.
nb_no: Angir perioden som rapporten skal vise data for. Angi for eksempel –1M for én måned, –30D for 30 dager, –3K for tre kvartaler eller –5Å for fem år.
nl_nl: Hiermee wordt de periode opgegeven waarvoor gegevens naar het rapport worden verzonden. Bijvoorbeeld '-1M' voor één maand, '-30D' voor dertig dagen '-3Q' voor drie kwartaal of '-5Y' voor vijf jaar.

# Report 565153984 - Control 1923596710 - Property 2879900210
source: Period Length
da_dk: Periodelængde
es_mx: Duración del periodo
fr_be: Base période
nb_no: Periodelengde
nl_nl: Periodelengte

# Report 565153984 - Control 2926644038 - Property 1295455071
source: Specifies if you want to skip Vendors with a zero balance in the report.
da_dk: Angiver, om du vil springe over debitorer med en nul-saldo i rapporten.
es_mx: Especifica si desea omitir los Proveedores con saldo cero en el informe.
fr_be: Spécifie si vous souhaitez ignorer les clients présentant un solde nul dans l’état.
nb_no: Angir om du vil hoppe over leverandører med en nullsaldo i rapporten.
nl_nl: Hiermee wordt opgegeven of u leveranciers met een nulsaldo wilt overslaan in het rapport.
