Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# Report 565153984 - Control 2926644038 - Property 2879900210
source: Skip Vendors with Zero Balance
da_dk: Spring over debitorer med nul-saldo
es_mx: Omitir proveedores con saldo cero
fr_be: Ignorer les clients dont le solde est nul
nb_no: Hopp over leverandører med nullsaldo
nl_nl: Leveranciers met nulsaldo overslaan

# Report 565153984 - ReportLayout 329920356 - Property 2166945456
source: Built in layout for Aged Account Payable. Pivot tables can be used to view the data per LCY and FCY and analyse amounts due by currency. Report uses Query connections.
fr_be: Présentation intégrée pour Comptabilité fournisseur chronologique. Les tableaux croisés dynamiques peuvent être utilisés pour afficher les données par DL et DE et analyser les montants dus par devise. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Aldersfordelt saldoliste – leverandør. Pivottabeller kan brukes til å vise dataene per lokal valuta og utenlandsk valuta og analysere valutarelaterte beløp. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor Vervallen betalingen. Draaitabellen kunnen worden gebruikt om de gegevens per LV en VV weer te geven en verschuldigde bedragen per valuta te analyseren. Rapport gebruikt Query-verbindingen.

# Report 565153984 - ReportLayout 329920356 - Property 2879900210
source: Aged Accounts Payable Excel
fr_be: Comptabilité fournisseur chronologique Excel
nb_no: Aldersfordelt saldoliste – leverandør Excel
nl_nl: Vervallen crediteuren in Excel

# Report 2405914747 - Property 2879900210
source: Aged Accounts Receivable Excel (Preview)
da_dk: Aldersfordelt tilgodehavender i Excel (Forhåndsversion)
es_mx: Excel de Antigüedad de cobros (versión preliminar)
fr_be: Comptabilité client chronologique Excel (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde Excel (forhåndsversjon)
nl_nl: Vervallen vorderingen in Excel (preview)

# Report 2405914747 - ReportLabel 997984061
source: Aged Accounts Receivable by Period (FCY)
da_dk: Aldersfordelte tilgodehavender efter periode (FCY)
es_mx: Antigüedad de cobros por periodo (ME)
fr_be: Comptabilité client âgée par période (FCY)
nb_no: Aldersfordelt saldoliste – kunde etter periode (utenlandsk valuta)
nl_nl: Vervallen vorderingen per periode (VV)

# Report 2405914747 - ReportLabel 2265868851
source: Aged Accounts Receivable by Period (LCY)
da_dk: Aldersfordelte tilgodehavender efter periode (LV)
es_mx: Antigüedad de cobros por periodo (ML)
fr_be: Comptabilité client âgée par période (DL)
nb_no: Aldersfordelt saldoliste – kunde etter periode (lokal valuta)
nl_nl: Vervallen vorderingen per periode (LV)

# Report 2405914747 - ReportLabel 1944067855
source: Aged Accounts Receivable due by Currency (FCY)
da_dk: Aldersfordelte tilgodehavender efter valuta (FCY)
es_mx: Antigüedad de cobros vencida por divisa (ME)
fr_be: Anciens débiteurs échus par devise (FCY)
nb_no: Aldersfordelt saldoliste – kunde forfalt etter valuta (utenlandsk valuta)
nl_nl: Vervallen vorderingen per valuta (VV)

# Report 2405914747 - ReportLabel 1036792014
source: Balance (FCY)
da_dk: Saldo (FCY)
es_mx: Saldo (ME)
fr_be: Solde (FCY)
nb_no: Saldo (utenlandsk valuta)
nl_nl: Saldo (VV)

# Report 2405914747 - ReportLabel 1647293748
source: Balance (LCY)
da_dk: Saldo (LV)
es_mx: Saldo (ML)
fr_be: Solde (DL)
nb_no: Saldo (lokal valuta)
nl_nl: Saldo (LV)

# Report 2405914747 - ReportLabel 1634114734
source: By Period (FCY)
da_dk: Efter periode (FCY)
es_mx: Por periodo (ME)
fr_be: Par période (FCY)
nb_no: Etter periode (utenlandsk valuta)
nl_nl: Per periode (VV)

# Report 2405914747 - ReportLabel 2615781780
source: By period (LCY)
da_dk: Efter periode (LV)
es_mx: Por periodo (ML)
fr_be: Par période (DL)
nb_no: Etter periode (lokal valuta)
nl_nl: Per periode (LV)

# Report 2405914747 - ReportLabel 2149328028
source: Currency Code
da_dk: Valutakode
es_mx: Código de divisa
fr_be: Code devise
nb_no: Valutakode
nl_nl: Valutacode

# Report 2405914747 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 2405914747 - ReportLabel 2539208701
source: Document Date (Month)
fr_be: Date du document (mois)
nb_no: Dokumentdato (måned)
nl_nl: Documentdatum (maand)

# Report 2405914747 - ReportLabel 1540937185
source: Document Date (Quarter)
fr_be: Date du document (trimestre)
nb_no: Dokumentdato (kvartal)
nl_nl: Documentdatum (kwartaal)

# Report 2405914747 - ReportLabel 3735651648
source: Document Date (Year)
fr_be: Date du document (année)
nb_no: Dokumentdato (år)
nl_nl: Documentdatum (jaar)

# Report 2405914747 - ReportLabel 713467898
source: Due by Currencies
da_dk: Forfalder pr. valutaer
es_mx: Vencimiento por divisas
fr_be: Dû par devises
nb_no: Forfalt etter valutaer
nl_nl: Verschuldigd per valuta

# Report 2405914747 - ReportLabel 2550180772
source: Due Date (Month)
da_dk: Forfaldsdato (måned)
es_mx: Fecha de vencimiento (mes)
fr_be: Date d’échéance (mois)
nb_no: Forfallsdato (måned)
nl_nl: Vervaldatum (maand)

# Report 2405914747 - ReportLabel 1586488504
source: Due Date (Quarter)
da_dk: Forfaldsdato (kvartal)
es_mx: Fecha de vencimiento (trimestre)
fr_be: Date d’échéance (trimestre)
nb_no: Forfallsdato (kvartal)
nl_nl: Vervaldatum (kwartaal)

# Report 2405914747 - ReportLabel 2221194497
source: Due Date (Year)
da_dk: Forfaldsdato (år)
es_mx: Fecha de vencimiento (año)
fr_be: Date d’échéance (année)
nb_no: Forfallsdato (år)
nl_nl: Vervaldatum (jaar)

# Report 2405914747 - ReportLabel 1120813220
source: Open amounts in FCY
da_dk: Åbne beløb i FCY
es_mx: Importes pendientes en ME
fr_be: Montants ouverts en FCY
nb_no: Åpne beløp i utenlandsk valuta
nl_nl: Openstaande bedragen in VV

# Report 2405914747 - ReportLabel 2255447294
source: Open amounts in LCY
da_dk: Åbne beløb i LV
es_mx: Importes pendientes en ML
fr_be: Montants ouverts en DL
nb_no: Åpne beløp i lokal valuta
nl_nl: Openstaande bedragen in LV

# Report 2405914747 - ReportLabel 397835909
source: Open by (FCY)
da_dk: Åben af (FCY)
es_mx: Abierto por (ME)
fr_be: Ouvrir par (FCY)
nb_no: Åpen etter (utenlandsk valuta)
nl_nl: Openen per (VV)

# Report 2405914747 - ReportLabel 3725486504
source: Posting Date (Month)
da_dk: Bogføringsdato (måned)
es_mx: Fecha de registro (mes)
fr_be: Date comptabilisation (mois)
nb_no: Bokføringsdato (måned)
nl_nl: Boekingsdatum (maand)

# Report 2405914747 - ReportLabel 1739547844
source: Posting Date (Quarter)
da_dk: Bogføringsdato (kvartal)
es_mx: Fecha de registro (trimestre)
fr_be: Date comptabilisation (trimestre)
nb_no: Bokføringsdato (kvartal)
nl_nl: Boekingsdatum (kwartaal)

# Report 2405914747 - ReportLabel 3208705405
source: Posting Date (Year)
da_dk: Bogføringsdato (år)
es_mx: Fecha de registro (año)
fr_be: Date comptabilisation (année)
nb_no: Bokføringsdato (år)
nl_nl: Boekingsdatum (jaar)

# Report 2405914747 - RequestPage 2516438534 - Property 1064389655
source: Aged Accounts Receivable Excel
fr_be: Comptabilité client chronologique Excel
nb_no: Aldersfordelt saldoliste – kunde Excel
nl_nl: Vervallen vorderingen in Excel

# Report 2405914747 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated aging data based on customer ledger entries. The data is aggregated and bucketed according to the ‘Aged as of' and ‘period length' parameters in the reports request page. The aggregated data is summarized per the 2 global dimensions.
fr_be: Ce rapport contient des données chronologiques agrégées basées sur les écritures comptables client. Les données sont agrégées et regroupées en fonction des paramètres 'Chronologique à partir du' et 'base période' de la page de demande de rapports. Les données agrégées sont résumées selon les 2 axes analytiques globaux.
nb_no: Denne rapporten inneholder samlede aldersfordelingsdata basert i kundeposter. Dataene samles i henhold til parameterne Aldersfordelt per og Periodelengde på rapportens forespørselsside. De samlede dataene er oppsummert i henhold til de to globale dimensjonene.
nl_nl: Dit rapport bevat geaggregeerde vervaldatumgegevens op basis van klantposten. De gegevens zijn geaggregeerd en per interval ingedeeld volgens de parameters 'Vervallen op' en 'Periodelengte' op de aanvraagpagina voor rapporten. De geaggregeerde gegevens zijn samengevat per 2 globale dimensies.

# Report 2405914747 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
es_mx: Opciones
nb_no: Alternativer
nl_nl: Opties

# Report 2405914747 - Control 2132927361 - Property 1295455071
source: Specifies the date that you want the aging calculated for.
da_dk: Angiver den dato, som aldersfordelingen skal beregnes for.
es_mx: Especifica la fecha para la que desea que se realice el cálculo de antigüedad.
fr_be: Spécifie la date pour laquelle vous souhaitez effectuer le calcul.
nb_no: Angir datoen du vil aldersfordelingen skal beregnes for.
nl_nl: Hiermee wordt de datum opgegeven waarvoor u het verval wilt berekenen.

# Report 2405914747 - Control 2132927361 - Property 2879900210
source: Aged As Of
da_dk: Aldersfordelt pr.
es_mx: Vencido desde
fr_be: Chronologique à partir du
nb_no: Aldersfordelt per
nl_nl: Vervallen op

# Report 2405914747 - Control 3519751658 - Property 1295455071
source: Specifies if the aging will be calculated from the due date, the posting date, or the document date.
da_dk: Angiver, om aldersfordelingen skal beregnes ud fra forfaldsdatoen, bogføringsdatoen eller dokumentdatoen.
es_mx: Especifica si la antigüedad se calculará a partir de la fecha de vencimiento, la fecha de registro o la fecha del documento.
fr_be: Indique si le cumul date est calculé à partir de la date d'échéance, la date comptabilisation ou la date document.
nb_no: Angir om aldersfordelingen skal beregnes fra forfallsdatoen, bokføringsdatoen eller dokumentdatoen.
nl_nl: Hiermee wordt opgegeven of het verval wordt berekend vanaf de vervaldatum, de boekingsdatum of de documentdatum.

# Report 2405914747 - Control 3519751658 - Property 2879900210
source: Aging by
da_dk: Aldersfordelt efter
es_mx: Antigüedad por
fr_be: Chronologique par
nb_no: Aldersfordeling på basis av
nl_nl: Vervallen per

# Report 2405914747 - Control 3519751658 - Property 62802879
source: Due Date,Posting Date,Document Date
da_dk: Forfaldsdato,Bogføringsdato,Dokumentdato
es_mx: Fecha vencimiento,Fecha registro,Fecha documento
fr_be: Date d’échéance,Date comptabilisation,Date document
nb_no: Forfallsdato,Bokføringsdato,Dokumentdato
nl_nl: Vervaldatum,Boekingsdatum,Documentdatum

# Report 2405914747 - Control 464547863 - Property 1295455071
source: Specifies the number of periods for which data is sent to the report.
da_dk: Angiver antallet af perioder, hvor der sendes data til rapporten.
es_mx: Especifica el número de periodos para los que se envían datos al informe.
fr_be: Spécifie le nombre de périodes pour lesquelles les données sont envoyées à l’état.
nb_no: Angir hvor mange perioder data sendes til rapporten for.
nl_nl: Hiermee wordt het aantal perioden opgegeven waarvoor gegevens naar het rapport worden verzonden.

# Report 2405914747 - Control 464547863 - Property 2879900210
source: Period Count
da_dk: Antal perioder
es_mx: Número de periodos
fr_be: Nombre de périodes
nb_no: Periodeantall
nl_nl: Aantal perioden

# Report 2405914747 - Control 1923596710 - Property 1295455071
source: Specifies the period for which data is sent to the report. For example, enter "-1M" for one month, "-30D" for thirty days, "-3Q" for three quarters, or "-5Y" for five years.
da_dk: Angiver den periode, der vises data for i rapporten. Indsæt f.eks. "-1M" for én måned, "-30D" for 30 dage, "-3K" for tre kvartaler eller "-5Å" for fem år.
es_mx: Especifica el periodo para el que se envían datos al informe. Por ejemplo, introduzca "-1M" para un mes, "-30D" para treinta días, "-3T" para tres trimestres o "-5A" para cinco años.
fr_be: Spécifie la période pour laquelle les données sont affichées dans l’état. Par exemple, saisissez « 1M » pour un mois, « 30D » pour trente jours, « 3Q » pour trois trimestres ou « 5Y » pour cinq années.
nb_no: Angir perioden som rapporten skal vise data for. Angi for eksempel –1M for én måned, –30D for 30 dager, –3K for tre kvartaler eller –5Å for fem år.
nl_nl: Hiermee wordt de periode opgegeven waarvoor gegevens naar het rapport worden verzonden. Bijvoorbeeld '-1M' voor één maand, '-30D' voor dertig dagen '-3Q' voor drie kwartaal of '-5Y' voor vijf jaar.

# Report 2405914747 - Control 1923596710 - Property 2879900210
source: Period Length
da_dk: Periodelængde
es_mx: Duración del periodo
fr_be: Base période
nb_no: Periodelengde
nl_nl: Periodelengte

# Report 2405914747 - Control 3494431854 - Property 1295455071
source: Specifies if you want to skip customers with a zero balance in the report.
da_dk: Angiver, om du vil springe over debitorer med en nul-saldo i rapporten.
es_mx: Especifica si desea omitir los clientes que tienen un saldo cero en el informe.
fr_be: Spécifie si vous souhaitez ignorer les clients présentant un solde nul dans l’état.
nb_no: Angir om du vil hoppe over kunder med en nullsaldo i rapporten.
nl_nl: Hiermee wordt opgegeven of u klanten met een nulsaldo wilt overslaan in het rapport.

# Report 2405914747 - Control 3494431854 - Property 2879900210
source: Skip Customers with Zero Balance
da_dk: Spring over debitorer med nul-saldo
es_mx: Omitir clientes con saldo cero
fr_be: Ignorer les clients dont le solde est nul
nb_no: Hopp over kunder med nullsaldo
nl_nl: Klanten met nulsaldo overslaan

# Report 2405914747 - ReportLayout 412074890 - Property 2166945456
source: Built in layout for Aged Account Receivable. Pivot tables can be used to view the data per LCY and FCY and analyse amounts due by currency. Report uses Query connections.
fr_be: Présentation intégrée pour la comptabilité client chronologique. Les tableaux croisés dynamiques peuvent être utilisés pour afficher les données par DL et DE et analyser les montants dus par devise. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Aldersfordelt saldoliste – kunde. Pivottabeller kan brukes til å vise dataene per lokal valuta og utenlandsk valuta og analysere valutarelaterte beløp. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor Vervallen vorderingen. Draaitabellen kunnen worden gebruikt om de gegevens per LV en VV weer te geven en verschuldigde bedragen per valuta te analyseren. Rapport gebruikt queryverbindingen.

# Report 2405914747 - ReportLayout 412074890 - Property 2879900210
source: Aged Accounts Receivable Excel
fr_be: Comptabilité client chronologique Excel
nb_no: Aldersfordelt saldoliste – kunde Excel
nl_nl: Vervallen vorderingen in Excel

# Report 2543906325 - Property 2879900210
source: Trial Balance by Period Excel (Preview)
da_dk: Råbalance efter periode i Excel (Forhåndsversion)
es_mx: Excel de Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période Excel (version préliminaire)
nb_no: Råbalanse etter periode Excel (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode in Excel (preview)

# Report 2543906325 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 2543906325 - ReportLabel 1192732646
source: Trial Balance by Period
da_dk: Råbalance efter periode
es_mx: Bal. comprobación/periodo
fr_be: Balance par période
nb_no: Råbalanse etter periode
nl_nl: Proef- en saldibalans per periode

# Report 2543906325 - ReportLabel 744120574
source: Year
da_dk: År
es_mx: Año
fr_be: Année
nb_no: År
nl_nl: Jaar

# Report 2543906325 - RequestPage 2516438534 - Property 1064389655
source: Trial Balance by Period Excel
fr_be: Balance comptable par période Excel
nb_no: Råbalanse etter periode Excel
nl_nl: Proef- en saldibalans per periode in Excel

# Report 2543906325 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated general ledger data per accounting period for the trial balance with a net debit/credit net change column for each period. The periods covered are specified in the report's request page's Datefilter parameter and summarized per the 2 global dimensions per g/l account category.
fr_be: Ce rapport contient des données comptables agrégées par période comptable pour la balance comptable avec une colonne de variation nette de débit/crédit pour chaque période. Les périodes couvertes sont spécifiées dans le paramètre Datefilter de la page de demande du rapport et résumées selon les 2 axes analytiques globaux par catégorie de compte général.
nb_no: Denne rapporten inneholder samlede finansdata per regnskapsperiode for råbalansen med en kolonne for debet-/kreditbevegelse for hver periode. Periodene som dekkes, er spesifisert i parameteren Datofilter på rapportens forespørselsside og oppsummert i henhold til de to globale dimensjonene per finanskontokategori.
nl_nl: Dit rapport bevat geaggregeerde grootboekgegevens per boekingsperiode voor de proef- en saldibalans, met een nettodebet-/creditkolom voor mutaties per periode. De desbetreffende perioden zijn opgegeven in de datumfilterparameter van de aanvraagpagina van het rapport en samengevat per 2 globale dimensies per grootboekrekeningcategorie.

# Report 2543906325 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
es_mx: Opciones
nb_no: Alternativer
nl_nl: Opties

# Report 2543906325 - Control 3847679221 - Property 1295455071
source: Specifies the period for which data is shown in the report. For example, enter "1M" for one month, "30D" for thirty days, "3Q" for three quarters, or "5Y" for five years.
da_dk: Angiver den periode, der vises data for i rapporten. Angiv f.eks. "1M" for én måned, "30D" for 30 dage, "3K" for tre kvartaler eller "5Å" for fem år.
es_mx: Especifica el período para el que se muestran datos en el informe. Por ejemplo, indique "1M" para un mes, "30D" para 30 días, "3T" para tres trimestres o "5A" para cinco años.
fr_be: Spécifie la période pour laquelle les données sont affichées dans l’état. Par exemple, saisissez « 1M » pour un mois, « 30D » pour trente jours, « 3Q » pour trois trimestres ou « 5Y » pour cinq années.
nb_no: Angir perioden som rapporten skal vise data for. Angi for eksempel 1M for én måned, 30D for 30 dager, 3K for tre kvartaler eller 5Å for fem år.
nl_nl: Hiermee wordt de periode opgegeven waarvoor gegevens worden weergegeven in het rapport, bijvoorbeeld '1M' voor één maand, '30D' voor dertig dagen '3Q' voor drie kwartaal of '5Y' voor vijf jaar.

# Report 2543906325 - Control 3847679221 - Property 2879900210
source: Period Length
da_dk: Periodelængde
es_mx: Duración del periodo
fr_be: Base période
nb_no: Periodelengde
nl_nl: Periodelengte

# Report 2543906325 - ReportLayout 2897484849 - Property 2166945456
source: Built in layout for the Trial Balance by Period report. This report contains aggregated general ledger data per accounting period for the trial balance with a net debit/credit net change column for each period. Report uses Query connections.
fr_be: Présentation intégrée pour le rapport Balance comptable par période. Ce rapport contient des données comptables agrégées par période comptable pour la balance comptable avec une variation nette de débit/crédit pour chaque période. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for rapporten Råbalanse etter periode. Denne rapporten inneholder samlede finansdata per regnskapsperiode for råbalansen med en kolonne for debet-/kreditbevegelse for hver periode. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor het rapport Proef- en saldibalans per periode. Dit rapport bevat geaggregeerde grootboekgegevens per boekingsperiode voor de proef- en saldibalans, met een nettodebet-/creditkolom met mutaties voor elke periode. Rapport gebruikt queryverbindingen.

# Report 2543906325 - ReportLayout 2897484849 - Property 2879900210
source: Trial Balance by Period Excel
fr_be: Balance comptable par période Excel
nb_no: Råbalanse etter periode Excel
nl_nl: Proef- en saldibalans per periode in Excel

# Report 832924415 - Property 2879900210
source: Trial Balance/Previous Year Excel (Preview)
da_dk: Råbalance/forrige år i Excel (Forhåndsversion)
es_mx: Excel de Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 Excel (version préliminaire)
nb_no: Råbalanse/fjorår Excel (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar in Excel (preview)

# Report 832924415 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 832924415 - ReportLabel 4088801025
source: Trial Balance (ACY)
da_dk: Råbalance (ACY)
es_mx: Balance de comprobación (MA)
fr_be: Balance (ACY)
nb_no: Råbalanse (tilleggsrapporteringsvaluta)
nl_nl: Proef- en saldibalans (rapp.val.)

# Report 832924415 - ReportLabel 261656262
source: Trial Balance (LCY)
da_dk: Råbalance (LV)
es_mx: Balance de comprobación (ML)
fr_be: Balance (DL)
nb_no: Råbalanse (lokal valuta)
nl_nl: Proef- en saldibalans (LV)

# Report 832924415 - ReportLabel 3760530634
source: Trial Balance vs. Last Period
da_dk: Råbalance vs. sidste periode
es_mx: Balance de comprobación vs. último periodo
fr_be: Balance par rapport à la dernière période
nb_no: Råbalanse kontra siste periode
nl_nl: Proef- en saldibalans versus vorige periode

# Report 832924415 - ReportLabel 2045693719
source: Trial Balance vs. Last Period (Additional Reporting Currency)
da_dk: Råbalance vs. sidste periode (ekstra rapporteringsvaluta)
es_mx: Balance comprobación vs. último periodo (divisa de notificación adicional)
fr_be: Balance par rapport à la dernière période (devise de présentation supplémentaire)
nb_no: Råbalanse kontra siste periode (tilleggsrapporteringsvaluta)
nl_nl: Proef- en saldibalans versus vorige periode (aanvullende rapportagevaluta)

# Report 832924415 - RequestPage 2516438534 - Property 1064389655
source: Trial Balance/Previous Year Excel
fr_be: Balance comptable N/N-1 Excel
nb_no: Råbalanse/fjorår Excel
nl_nl: Proef- en saldibalans/vorig jaar in Excel
