Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# PageExtension 3178332075 - Action 2026640950 - Property 1295455071
source: Open a spreadsheet that shows a list of top vendors.
da_dk: Åbn et regneark, der viser en liste over de vigtigste kreditorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los proveedores principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux fournisseurs.
nb_no: Åpne et regneark som viser en liste over toppleverandører.
nl_nl: Een spreadsheet openen dat een lijst met topleveranciers weergeeft.

# PageExtension 3178332075 - Action 2026640950 - Property 2879900210
source: Vendor - Top List (Preview)
da_dk: Kreditor – Bedste liste (Forhåndsversion)
es_mx: Proveedor: Lista de los principales (versión preliminar)
fr_be: Fournisseur – Palmarès (version préliminaire)
nb_no: Leverandør – toppliste (forhåndsversjon)
nl_nl: Lijst met topleveranciers (preview)

# Report 4199566814 - RequestPage 2516438534 - Property 247559172
source: This report shows purchase information for vendors over the selected period of time, summarized by the supplied period length, limited by how many vendors you would like included.
da_dk: Denne rapport viser købsoplysninger for kreditorer i den valgte periode, opsummeret efter den medfølgende periodelængde, begrænset af hvor mange kreditorer du vil have medtaget.
es_mx: Este informe muestra la información de compra de los proveedores durante el periodo de tiempo seleccionado, resumida por la duración del periodo proporcionado, limitada por el número de proveedores que desea incluir.

# Report 4199566814 - ReportLayout 2771570707 - Property 2879900210
source: Vendor - Top Trends Excel (Preview)
da_dk: Kreditor – de vigtigste tendenser i Excel (Forhåndsversion)
es_mx: Proveedor: Excel de Principales tendencias (versión preliminar)

# Report 2081705526 - RequestPage 2516438534 - Property 247559172
source: This report shows sale information for Customers over the selected period of time, summarized by the supplied period length, limited by how many Customers you would like included.
da_dk: Denne rapport viser salgsoplysninger for debitorer i den valgte periode, opsummeret af den medfølgende periodelængde, begrænset af hvor mange debitorer du gerne vil have medtaget.
es_mx: Este informe muestra información de ventas para los clientes durante el periodo de tiempo seleccionado, resumida por la duración del periodo proporcionado, limitada por la cantidad de clientes que desea incluir.

# Report 2081705526 - ReportLayout 1529034891 - Property 2879900210
source: Customer - Top Trends Excel (Preview)
da_dk: Debitor – de vigtigste tendenser i Excel (Forhåndsversion)
es_mx: Cliente: Excel de Principales tendencias (versión preliminar)
