Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# Report 832924415 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated general ledger data for the trial balance with debit/credit columns for net change and balance. A report is shown for both local currency (LCY) and additional reporting currency (ACY, the latter only showing data if Additional Reporting Currency is in use. In addition to debit/credit for net change and balance the report shows the net debit/credit amount for both net change and balance for comparison. The aggregation is for the period specified in the report's request page's Datefilter parameter and summarized per the 2 global dimensions per g/l account category.
fr_be: Ce rapport contient des données comptables agrégées pour la balance comptable avec des colonnes débit/crédit pour la variation nette et le solde. Un rapport s’affiche à la fois pour la devise locale (DL) et la devise de déclaration supplémentaire (DR), cette dernière affichant uniquement les données si la devise de déclaration supplémentaire est utilisée. En plus du débit/crédit pour la variation nette et le solde, le rapport indique le montant net de débit/crédit pour la variation nette et le solde à des fins de comparaison. L’agrégation correspond à la période spécifiée dans le paramètre Datefilter de la page de demande du rapport et est résumée selon les 2 axes analytiques globaux par catégorie de compte général.
nb_no: Denne rapporten inneholder samlede finansdata for råbalansen med debet-/kreditkolonner for bevegelse og saldo. Det vises en rapport for både lokal valuta og tilleggsrapporteringsvaluta. Sistnevnte viser bare data hvis tilleggsrapporteringsvaluta er i bruk. I tillegg til debet/kredit for bevegelse og saldo viser rapporten netto debet-/kreditbeløp for både bevegelse og saldo for sammenligning. Samlingen brukes for perioden som er angitt i parameteren Datofilter på rapportens forespørselsside, og oppsummeres i henhold til de to globale dimensjonene per finanskontokategori.
nl_nl: Dit rapport bevat geaggregeerde grootboekgegevens voor de proef- en saldibalans met debet-/creditkolommen voor mutatie en saldo. Er wordt een rapport weergegeven voor zowel de lokale valuta (LV) als de extra rapportagevaluta. De rapportagevaluta wordt alleen weergegeven als de extra rapportagevaluta wordt gebruikt. In het rapport wordt ter vergelijking naast debet/credit voor mutatie en saldo ook het nettodebet-/creditbedrag weergegeven voor zowel mutatie als saldo. De samenvoeging is voor de periode die is opgegeven in de datumfilterparameter van de rapportpagina van het verzoek en samengevat per 2 globale dimensies per grootboekrekeningcategorie.

# Report 832924415 - ReportLayout 1368441425 - Property 2166945456
source: Built in layout for the Trial Balance/Previous Year Excel report.This report contains aggregated general ledger data for the trial balance with debit/credit columns for net change and balance. Report uses Query connections.
fr_be: Présentation intégrée pour le rapport Balance comptable/Excel de l’année précédente. Ce rapport contient des données comptables agrégées pour la balance préliminaire avec des colonnes débit/crédit pour la variation nette et le solde. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Excel-rapporten Råbalanse/fjorår. Denne rapporten inneholder samlede finansdata for råbalansen med debet-/kreditkolonner for bevegelse og saldo. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor het Excel-rapport Proef- en saldibalans/vorig jaar. Dit rapport bevat geaggregeerde grootboekgegevens voor de proef- en saldibalans met debet-/creditkolommen voor mutatie en saldo. Rapport gebruikt queryverbindingen.

# Report 832924415 - ReportLayout 1368441425 - Property 2879900210
source: Trial Balance/Previous Year Excel
fr_be: Balance comptable N/N-1 Excel
nb_no: Råbalanse/fjorår Excel
nl_nl: Proef- en saldibalans/vorig jaar in Excel

# Report 2951443352 - Property 2879900210
source: Trial Balance Excel (Preview)
da_dk: Råbalance i Excel (Forhåndsversion)
es_mx: Excel de Balance de comprobación (versión preliminar)
fr_be: Balance comptable Excel (version préliminaire)
nb_no: Råbalanse Excel (forhåndsversjon)
nl_nl: Proef- en saldibalans in Excel (preview)

# Report 2951443352 - Property 3863440606
source: year closing,close accounting period,close fiscal year
da_dk: årsafslutning,luk regnskabsperiode,luk regnskabsår
es_mx: cierre de año,cierre de periodo contable,cerrar ejercicio
fr_be: clôture exercice,clôturer période comptable,clôturer exercice comptable
nb_no: årsavslutning,avslutt regnskapsperiode,avslutt regnskapsår
nl_nl: jaar afsluiten,boekingsperiode afsluiten,boekjaar afsluiten

# Report 2951443352 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 2951443352 - ReportLabel 4088801025
source: Trial Balance (Additional Reporting Currency)
da_dk: Råbalance (ekstra rapporteringsvaluta)
es_mx: Balance comprobación (divisa de notificación adicional)
fr_be: Balance (devise report)
nb_no: Råbalanse (tilleggsrapporteringsvaluta)
nl_nl: Proef- en saldibalans (aanvullende rapportagevaluta)

# Report 2951443352 - ReportLabel 3227817724
source: Trial Balance (ACY)
da_dk: Råbalance (ACY)
es_mx: Balance de comprobación (MA)
fr_be: Balance (ACY)
nb_no: Råbalanse (tilleggsrapporteringsvaluta)
nl_nl: Proef- en saldibalans (rapp.val.)

# Report 2951443352 - ReportLabel 261656262
source: Trial Balance (LCY)
da_dk: Råbalance (LV)
es_mx: Balance de comprobación (ML)
fr_be: Balance (DL)
nb_no: Råbalanse (lokal valuta)
nl_nl: Proef- en saldibalans (LV)

# Report 2951443352 - RequestPage 2516438534 - Property 1064389655
source: Trial Balance Excel
fr_be: Balance comptable Excel
nb_no: Råbalanse Excel
nl_nl: Proef- en saldibalans in Excel

# Report 2951443352 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated general ledger data for the trial balance with debit/credit columns for net change and balance. A report is shown for both local currency (LCY) and additional reporting currency (ACY), the latter only showing data if Additional Reporting Currency is in use. The aggregation is for the period specified in the report's request page's Datefilter parameter and summarized per the 2 global dimensions per g/l account category.
fr_be: Ce rapport contient des données comptables agrégées pour la balance comptable avec des colonnes débit/crédit pour la variation nette et le solde. Un rapport s’affiche à la fois pour la devise locale (DL) et la devise de report supplémentaire (DR), cette dernière n’affichant des données que si la devise de déclaration supplémentaire est utilisée. L’agrégation correspond à la période spécifiée dans le paramètre Datefilter de la page de demande de l’état et est résumée selon les 2 axes analytiques globaux par catégorie de compte général.
nb_no: Denne rapporten inneholder samlede finansdata for råbalansen med debet-/kreditkolonner for bevegelse og saldo. Det vises en rapport for både lokal valuta og tilleggsrapporteringsvaluta. Sistnevnte viser bare data hvis tilleggsrapporteringsvaluta er i bruk. Samlingen brukes for perioden som er angitt i parameteren Datofilter på rapportens forespørselsside, og oppsummeres i henhold til de to globale dimensjonene per finanskontokategori.
nl_nl: Dit rapport bevat geaggregeerde grootboekgegevens voor de proef- en saldibalans met debet-/creditkolommen voor mutatie en saldo. Er wordt een rapport weergegeven voor zowel de lokale valuta (LV) als de extra rapportagevaluta. Dit laatste rapport bevat alleen gegevens als de extra rapportagevaluta in gebruik is. De samenvoeging is voor de periode die is opgegeven in de datumfilterparameter van de aanvraagpagina van het rapport en samengevat per 2 globale dimensies voor de grootboekrekeningcategorie.

# Report 2951443352 - ReportLayout 16208115 - Property 2166945456
source: Built in layout for Trial Balance Excel. This report contains aggregated general ledger data for the trial balance with debit/credit columns for net change and balance. Report uses Query connections.
fr_be: Présentation intégrée pour Balance comptable Excel. Ce rapport contient des données comptables agrégées pour la balance comptable avec des colonnes débit/crédit pour la variation nette et le solde. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Excel-rapporten Råbalanse. Denne rapporten inneholder samlede finansdata for råbalansen med debet-/kreditkolonner for bevegelse og saldo. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor Proef- en saldibalans in Excel. Dit rapport bevat geaggregeerde grootboekgegevens voor de proef- en saldibalans met debet-/creditkolommen voor mutatie en saldo. Rapport gebruikt queryverbindingen.

# Report 2951443352 - ReportLayout 16208115 - Property 2879900210
source: Trial Balance Excel
fr_be: Balance comptable Excel
nb_no: Råbalanse Excel
nl_nl: Proef- en saldibalans in Excel

# Report 2265219475 - Property 2879900210
source: Trial Balance/Budget Excel (Preview)
da_dk: Råbalance/budget i Excel (Forhåndsversion)
es_mx: Excel de Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget Excel (version préliminaire)
nb_no: Råbalanse/budsjett Excel (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget in Excel (preview)

# Report 2265219475 - ReportLabel 9061663
source: Budget Balance
da_dk: Budgetsaldo
es_mx: Saldo presupuestario
fr_be: Solde budgétaire
nb_no: Budsjettsaldo
nl_nl: Budgetsaldo

# Report 2265219475 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 2265219475 - ReportLabel 2070126104
source: Net Budget
da_dk: Nettobudget
es_mx: Presupuesto neto
fr_be: Solde période – Budget
nb_no: Nettobudsjett
nl_nl: Netto budget

# Report 2265219475 - ReportLabel 1599047128
source: Trial Balance vs. Budget
da_dk: Råbalance vs. budget
es_mx: Balance comprobación vs. presupuesto
fr_be: Balance par rapport au budget
nb_no: Råbalanse kontra budsjett
nl_nl: Proef- en saldibalans versus budget

# Report 2265219475 - RequestPage 2516438534 - Property 1064389655
source: Trial Balance/Budget Excel
fr_be: Balance comptable/Budget Excel
nb_no: Råbalanse/budsjett Excel
nl_nl: Proef- en saldibalans/budget in Excel

# Report 2265219475 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated general ledger data for the trial balance with debit/credit columns for net change and balance. A report is shown for both local currency (LCY) and additional reporting currency (ACY, the latter only showing data if Additional Reporting Currency is in use. In addition to debit/credit for net change and balance the report shows the net debit/credit amount for both net change and balance for comparison. The aggregation is for the period specified in the report's request page's Datefilter parameter and summarized per the 2 global dimensions per g/l account category.
fr_be: Ce rapport contient des données comptables agrégées pour la balance comptable avec des colonnes débit/crédit pour la variation nette et le solde. Un rapport s’affiche à la fois pour la devise locale (DL) et la devise de déclaration supplémentaire (DR), cette dernière affichant uniquement les données si la devise de déclaration supplémentaire est utilisée. En plus du débit/crédit pour la variation nette et le solde, le rapport indique le montant net de débit/crédit pour la variation nette et le solde à des fins de comparaison. L’agrégation correspond à la période spécifiée dans le paramètre Datefilter de la page de demande du rapport et est résumée selon les 2 axes analytiques globaux par catégorie de compte général.
nb_no: Denne rapporten inneholder samlede finansdata for råbalansen med debet-/kreditkolonner for bevegelse og saldo. Det vises en rapport for både lokal valuta og tilleggsrapporteringsvaluta. Sistnevnte viser bare data hvis tilleggsrapporteringsvaluta er i bruk. I tillegg til debet/kredit for bevegelse og saldo viser rapporten netto debet-/kreditbeløp for både bevegelse og saldo for sammenligning. Samlingen brukes for perioden som er angitt i parameteren Datofilter på rapportens forespørselsside, og oppsummeres i henhold til de to globale dimensjonene per finanskontokategori.
nl_nl: Dit rapport bevat geaggregeerde grootboekgegevens voor de proef- en saldibalans met debet-/creditkolommen voor mutatie en saldo. Er wordt een rapport weergegeven voor zowel de lokale valuta (LV) als de extra rapportagevaluta. De rapportagevaluta wordt alleen weergegeven als de extra rapportagevaluta wordt gebruikt. In het rapport wordt ter vergelijking naast debet/credit voor mutatie en saldo ook het nettodebet-/creditbedrag weergegeven voor zowel mutatie als saldo. De samenvoeging is voor de periode die is opgegeven in de datumfilterparameter van de rapportpagina van het verzoek en samengevat per 2 globale dimensies per grootboekrekeningcategorie.

# Report 2265219475 - ReportLayout 2069248168 - Property 2166945456
source: Built in layout for Trial Balance/Budget Excel. Customer facing sheet contains a pivot table that shows the account balance in local currency and additional reporting currencies. Report uses Query connections.
fr_be: Présentation intégrée pour Balance comptable/Budget Excel. La feuille destinée au client contient un tableau croisé dynamique qui affiche le solde du compte en devise locale et dans d’autres devises de report. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Excel-rapporten Råbalanse/budsjett. Kundevendt ark inneholder en pivottabell som viser kontosaldoen i lokal valuta og tilleggsrapporteringsvalutaer. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor Proef- en saldibalans/Budget in Excel. Klantgericht werkblad bevat een draaitabel met het rekeningsaldo in lokale valuta en aanvullende rapportagevaluta's. Rapport gebruikt queryverbindingen.

# Report 2265219475 - ReportLayout 2069248168 - Property 2879900210
source: Trial Balance/Budget Excel
fr_be: Balance comptable/Budget Excel
nb_no: Råbalanse/budsjett Excel
nl_nl: Proef- en saldibalans/budget in Excel

# Table 2567779906 - Property 2879900210
source: Top Vendor Data
da_dk: De vigtigste kreditordata
es_mx: Datos de Principales proveedores
fr_be: Principales données sur les fournisseurs
nb_no: Toppleverandørdata
nl_nl: Gegevens van topleveranciers

# Table 2567779906 - NamedType 3992936788
source: Amount 2 (LCY)
da_dk: Beløb 2 (LV)
es_mx: Importe 2 (ML)
fr_be: Montant 2 (DL)
nb_no: Beløp 2 (lokal valuta)
nl_nl: Bedrag 2 (LV)

# Table 2567779906 - NamedType 3682313422
source: Amount (LCY)
da_dk: Beløb (LV)
es_mx: Importe (ML)
fr_be: Montant (DL)
nb_no: Beløp (lokal valuta)
nl_nl: Bedrag (LV)

# Table 2567779906 - Field 592951229 - Property 2879900210
source: Amount (LCY)
da_dk: Beløb (LV)
es_mx: Importe (ML)
fr_be: Montant (DL)
nb_no: Beløp (lokal valuta)
nl_nl: Bedrag (LV)

# Table 2567779906 - Field 1797368459 - Property 2879900210
source: Amount 2 (LCY)
da_dk: Beløb 2 (LV)
es_mx: Importe 2 (ML)
fr_be: Montant 2 (DL)
nb_no: Beløp 2 (lokal valuta)
nl_nl: Bedrag 2 (LV)

# Table 2567779906 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode
es_mx: Código de divisa
fr_be: Code devise
nb_no: Valutakode
nl_nl: Valutacode

# Table 2567779906 - Field 995090288 - Property 2879900210
source: Date Filter
da_dk: Datofilter
es_mx: Filtro fecha
fr_be: Filtre date
nb_no: Datofilter
nl_nl: Datumfilter

# Table 2567779906 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
da_dk: Globalt dimension 1-filter
es_mx: Filtro dimensión global 1
fr_be: Filtre axe analytique principal 1
nb_no: Filter for global dimensjon 1
nl_nl: Filter op globale dimensie 1

# Table 2567779906 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
da_dk: Globalt dimension 2-filter
es_mx: Filtro dimensión global 2
fr_be: Filtre axe analytique principal 2
nb_no: Filter for global dimensjon 2
nl_nl: Filter op globale dimensie 2

# Table 2567779906 - Field 2082466019 - Property 2879900210
source: Period Start Date
da_dk: Periodes startdato
es_mx: Fecha inicial del periodo
fr_be: Date début période
nb_no: Periodens startdato
nl_nl: Begindatum van periode

# Table 2567779906 - Field 3103037058 - Property 2879900210
source: Ranking Based On
da_dk: Rangering baseret på
es_mx: Clasificación basada en
fr_be: Classement basé sur
nb_no: Rangering basert på
nl_nl: Volgorde op basis van

# Table 2567779906 - Field 3103037058 - Property 62802879
source: Purchases (LCY), Balance (LCY)
da_dk: Indkøb (LV), Saldo (LV)
es_mx: Compras (ML), Saldo (ML)
fr_be: Achats (DL),Solde (DL)
nb_no: Kjøp (lokal valuta), Saldo (lokal valuta)
nl_nl: Inkoop (LV), Saldo (LV)

# Table 2567779906 - Field 3119688693 - Property 2879900210
source: Name
da_dk: Navn
es_mx: Nombre
fr_be: Nom
nb_no: Navn
nl_nl: Naam

# Table 2567779906 - Field 1527594213 - Property 2879900210
source: Vendor No.
da_dk: Kreditornr.
es_mx: N.º proveedor
fr_be: N° fournisseur
nb_no: Leverandørnr.
nl_nl: Leveranciersnr.

# Table 2567779906 - Field 3194161445 - Property 2879900210
source: Vendor Posting Group
da_dk: Kreditorbogføringsgruppe
es_mx: Grupo contable proveedor
fr_be: Groupe compta. fournisseur
nb_no: Leverandørbokføringsgruppe
nl_nl: Leveranciersboekingsgroep

# Codeunit 697524692 - NamedType 2458886980
source: Balance (LCY)
da_dk: Saldo (LV)
es_mx: Saldo (ML)
fr_be: Solde (DL)
nb_no: Saldo (lokal valuta)
nl_nl: Saldo (LV)

# Codeunit 697524692 - NamedType 1821082690
source: Purchases (LCY)
da_dk: Køb (LV)
es_mx: Compras (ML)
fr_be: Achats (DL)
nb_no: Kjøp (lokal valuta)
nl_nl: Inkoop (LV)

# Report 4199566814 - Property 2879900210
source: Vendor - Top List Excel (Preview)
da_dk: Kreditor – Topliste i Excel (Forhåndsversion)
es_mx: Proveedor: Excel de Lista de los principales (versión preliminar)
fr_be: Fournisseur – Palmarès Excel (version préliminaire)
nb_no: Leverandør – toppliste Excel (forhåndsversjon)
nl_nl: Excel-lijst met topleveranciers (preview)

# Report 4199566814 - ReportDataItem 330238633 - Property 1806354803
source: Top vendor filters
da_dk: Filtre for bedste kreditorer
es_mx: Filtros de proveedores principales
fr_be: Filtres des principaux fournisseurs
nb_no: Toppleverandørfiltre
nl_nl: Filters van topleveranciers

# Report 4199566814 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 4199566814 - ReportLabel 4046468063
source: Rank according to:
da_dk: Rang efter:
es_mx: Rango según:
fr_be: Classement selon :
nb_no: Rangering etter:
nl_nl: Gerangschikt volgens:

# Report 4199566814 - ReportLabel 1007196181
source: Top Vendor List
da_dk: Liste over bedste kreditorer
es_mx: Lista de los mejores proveedores
fr_be: Palmarès fournisseurs
nb_no: Toppliste for leverandører
nl_nl: Lijst met topleveranciers

# Report 4199566814 - RequestPage 2516438534 - Property 1064389655
source: Vendor - Top Trends
da_dk: Kreditor – vigtigste tendenser
es_mx: Proveedor: Principales tendencias
fr_be: Fournisseur – Principales tendances
nb_no: Leverandør – topptrender
nl_nl: Leverancier - Toptrends

# Report 4199566814 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated purchase (LCY) and balance (LCY) data for the top number of vendors selected. The data is aggregated for the period specified in the request page's Datefilter parameter.
fr_be: Ce rapport contient des données agrégées d’achat (DL) et de solde (DL) pour le plus grand nombre de fournisseurs sélectionnés. Les données sont agrégées pour la période spécifiée dans le paramètre Datefilter de la page de demande.
nb_no: Denne rapporten inneholder samlede kjøpsdata (lokal valuta) og saldodata (lokal valuta) for det høyeste antallet leverandører som er valgt. Dataene samles for perioden som er angitt i parameteren Datofilter på forespørselssiden.
nl_nl: Dit rapport bevat geaggregeerde inkoop- (LV) en saldogegevens (LV) voor de geselecteerde topleveranciers. De gegevens zijn geaggregeerd voor de periode die is opgegeven in de datumfilterparameter van de aanvraagpagina.

# Report 4199566814 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
es_mx: Opciones
nb_no: Alternativer
nl_nl: Opties

# Report 4199566814 - Control 2704404533 - Property 1295455071
source: Specifies the number of vendors that will be included in the report.
da_dk: Angiver antallet af kreditorer, der skal med i rapporten.
es_mx: Especifica el número de proveedores que se incluirán en el informe.
fr_be: Spécifie le nombre de fournisseurs qui sont inclus dans l'état.
nb_no: Angir antall leverandører som skal være med i rapporten.
nl_nl: Hiermee wordt het aantal leveranciers opgegeven dat u in het rapport wilt opnemen.

# Report 4199566814 - Control 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
es_mx: Cantidad
fr_be: Quantité
nb_no: Antall
nl_nl: Hoeveelheid

# Report 4199566814 - Control 366713437 - Property 1295455071
source: Specifies how the report will sort the vendors: Purchases, to sort by purchase volume; or balance. In either case, the vendors with the largest amounts will be shown first.
da_dk: Angiver, hvordan rapporten skal sortere kreditorerne: Køb for at sortere efter købsmængde eller saldo. I begge tilfælde vises kreditorer med de største beløb først.
es_mx: Especifica de qué manera el informe ordenará los proveedores: Compras (para ordenar por volumen de compras) o Saldo. En cualquier caso, siempre aparecerán primero los proveedores con importes mayores.
fr_be: Spécifie la manière dont l’état va trier les fournisseurs : Achats, pour trier par volume d’achat ; ou Solde, pour trier par solde. Dans les deux cas, les fournisseurs avec les plus grands montants seront affichés en premier.
nb_no: Angir hvordan rapporten skal sortere leverandørene: Kjøp for å sortere etter kjøpsvolum, eller saldo. I begge tilfeller vises leverandørene med størst beløp først.
nl_nl: Hiermee wordt opgegeven hoe u leveranciers in het rapport wilt sorteren: inkopen om op inkoopvolume te sorteren of saldo. In beide gevallen worden de leveranciers met de hoogste bedragen eerst weergegeven.

# Report 4199566814 - Control 366713437 - Property 2879900210
source: Show
da_dk: Vis
es_mx: Mostrar
fr_be: Afficher
nb_no: Vis
nl_nl: Weergeven

# Report 4199566814 - Control 366713437 - Property 62802879
source: Purchases (LCY),Balance (LCY)
da_dk: Indkøb (LV),Saldo (LV)
es_mx: Compras (ML),Saldo (ML)
fr_be: Achats (DL),Solde (DL)
nb_no: Kjøp (lokal valuta),Saldo (lokal valuta)
nl_nl: Inkoop (LV),Saldo (LV)
