Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# PageExtension 573200894 - Action 447239859 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Receivable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelte tilgodehavender.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad cobros.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité client ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – kunde.
nl_nl: Een spreadsheet openen dat de gegevens van vervallen vorderingen weergeeft.

# PageExtension 573200894 - Action 447239859 - Property 2879900210
source: Aged Accounts Receivable (Preview)
da_dk: Aldersfordelte tilgodehavender (Forhåndsversion)
es_mx: Antigüedad cobros (versión preliminar)
fr_be: Comptabilité client chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde (forhåndsversjon)
nl_nl: Vervallen vorderingen (preview)

# PageExtension 573200894 - Action 3827900984 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Payable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelt kreditor.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad pagos.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité fournisseur ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – leverandør.
nl_nl: Een spreadsheet openen dat de gegevens voor vervallen betalingen weergeeft.

# PageExtension 573200894 - Action 3827900984 - Property 2879900210
source: Aged Accounts Payable (Preview)
da_dk: Aldersfordelt gæld (Forhåndsversion)
es_mx: Antigüedad pagos (versión preliminar)
fr_be: Comptabilité fournisseur chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – leverandør (forhåndsversjon)
nl_nl: Vervallen betalingen (preview)

# PageExtension 573200894 - Action 3179496975 - Property 1295455071
source: Open a spreadsheet that shows a list of top customers.
da_dk: Åbn et regneark, der viser en liste over de bedste debitorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los clientes principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux clients.
nb_no: Åpne et regneark som viser en liste over toppkunder.
nl_nl: Een spreadsheet openen dat een lijst met topklanten weergeeft.

# PageExtension 573200894 - Action 3179496975 - Property 2879900210
source: Customer - Top List (Preview)
da_dk: Debitor – Bedste liste (Forhåndsversion)
es_mx: Cliente: Lista de los principales (versión preliminar)
fr_be: Clients – Palmarès (version préliminaire)
nb_no: Kunde – toppliste (forhåndsversjon)
nl_nl: Lijst met topklanten (preview)

# PageExtension 573200894 - Action 3943235107 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Budget data.
da_dk: Åbn et regneark, der viser råbalance/budgetdata.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Balance de comprobación/Ppto.
fr_be: Ouvrez une feuille de calcul qui affiche les données Balance générale/Budget.
nb_no: Åpne et regneark som viser data for råbalanse/budsjett.
nl_nl: Een spreadsheet openen dat de gegevens van proef- en saldibalans/budget weergeeft.

# PageExtension 573200894 - Action 3943235107 - Property 2879900210
source: Trial Balance/Budget (Preview)
da_dk: Råbalance/budget (Forhåndsversion)
es_mx: Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget (version préliminaire)
nb_no: Råbalanse/budsjett (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget (preview)

# PageExtension 573200894 - Action 3465360632 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance Excel data.
da_dk: Åbn et regneark, der viser Excel-data med råbalance.
es_mx: Permite abrir una hoja de cálculo que muestre los datos en Excel del Balance de comprobación.
fr_be: Ouvrez une feuille de calcul qui affiche les données Excel de la balance générale.
nb_no: Åpne et regneark som viser Excel-data for råbalanse.
nl_nl: Een spreadsheet openen dat Excel-gegevens voor een proef- en saldibalans weergeeft.

# PageExtension 573200894 - Action 3465360632 - Property 2879900210
source: Trial Balance (Preview)
da_dk: Råbalance (Forhåndsversion)
es_mx: Balance de comprobación (versión preliminar)
fr_be: Balance comptable (version préliminaire)
nb_no: Råbalanse (forhåndsversjon)
nl_nl: Proef- en saldibalans (preview)

# PageExtension 573200894 - Action 3276863733 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance by Period data.
da_dk: Åbn et regneark, der viser data for råbalance efter periode.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Bal. sumas y saldos/periodo.
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance par période.
nb_no: Åpne et regneark som viser data for råbalanse etter periode.
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans per periode weergeeft.

# PageExtension 573200894 - Action 3276863733 - Property 2879900210
source: Trial Balance by Period (Preview)
da_dk: Råbalance efter periode (Forhåndsversion)
es_mx: Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période (version préliminaire)
nb_no: Råbalanse etter periode (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode (preview)

# PageExtension 573200894 - Action 1318786165 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Previous Year data
da_dk: Åbn et regneark, der viser data for råbalance/forrige år
es_mx: Permite abrir una hoja de cálculo que muestra los datos Balance comprob./año anterior
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance ou de l’année précédente
nb_no: Åpne et regneark som viser data for råbalanse/fjorår
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans/vorig jaar weergeeft

# PageExtension 573200894 - Action 1318786165 - Property 2879900210
source: Trial Balance/Previous Year (Preview)
da_dk: Råbalance/forrige år (Forhåndsversion)
es_mx: Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 (version préliminaire)
nb_no: Råbalanse/fjorår (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar (preview)

# PageExtension 573200894 - Action 2026640950 - Property 1295455071
source: Open a spreadsheet that shows a list of top vendors.
da_dk: Åbn et regneark, der viser en liste over de vigtigste kreditorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los proveedores principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux fournisseurs.
nb_no: Åpne et regneark som viser en liste over toppleverandører.
nl_nl: Een spreadsheet openen dat een lijst met topleveranciers weergeeft.

# PageExtension 573200894 - Action 2026640950 - Property 2879900210
source: Vendor - Top List (Preview)
da_dk: Kreditor – Bedste liste (Forhåndsversion)
es_mx: Proveedor: Lista de los principales (versión preliminar)
fr_be: Fournisseur – Palmarès (version préliminaire)
nb_no: Leverandør – toppliste (forhåndsversjon)
nl_nl: Lijst met topleveranciers (preview)

# PageExtension 3811239465 - Action 447239859 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Receivable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelte tilgodehavender.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad cobros.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité client ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – kunde.
nl_nl: Een spreadsheet openen dat de gegevens van vervallen vorderingen weergeeft.

# PageExtension 3811239465 - Action 447239859 - Property 2879900210
source: Aged Accounts Receivable (Preview)
da_dk: Aldersfordelte tilgodehavender (Forhåndsversion)
es_mx: Antigüedad cobros (versión preliminar)
fr_be: Comptabilité client chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde (forhåndsversjon)
nl_nl: Vervallen vorderingen (preview)

# PageExtension 3811239465 - Action 3827900984 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Payable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelt kreditor.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad pagos.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité fournisseur ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – leverandør.
nl_nl: Een spreadsheet openen dat de gegevens voor vervallen betalingen weergeeft.

# PageExtension 3811239465 - Action 3827900984 - Property 2879900210
source: Aged Accounts Payable (Preview)
da_dk: Aldersfordelt gæld (Forhåndsversion)
es_mx: Antigüedad pagos (versión preliminar)
fr_be: Comptabilité fournisseur chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – leverandør (forhåndsversjon)
nl_nl: Vervallen betalingen (preview)

# PageExtension 3811239465 - Action 3179496975 - Property 1295455071
source: Open a spreadsheet that shows a list of top customers.
da_dk: Åbn et regneark, der viser en liste over de bedste debitorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los clientes principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux clients.
nb_no: Åpne et regneark som viser en liste over toppkunder.
nl_nl: Een spreadsheet openen dat een lijst met topklanten weergeeft.

# PageExtension 3811239465 - Action 3179496975 - Property 2879900210
source: Customer - Top List (Preview)
da_dk: Debitor – Bedste liste (Forhåndsversion)
es_mx: Cliente: Lista de los principales (versión preliminar)
fr_be: Clients – Palmarès (version préliminaire)
nb_no: Kunde – toppliste (forhåndsversjon)
nl_nl: Lijst met topklanten (preview)

# PageExtension 3811239465 - Action 3943235107 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Budget data.
da_dk: Åbn et regneark, der viser råbalance/budgetdata.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Balance de comprobación/Ppto.
fr_be: Ouvrez une feuille de calcul qui affiche les données Balance générale/Budget.
nb_no: Åpne et regneark som viser data for råbalanse/budsjett.
nl_nl: Een spreadsheet openen dat de gegevens van proef- en saldibalans/budget weergeeft.

# PageExtension 3811239465 - Action 3943235107 - Property 2879900210
source: Trial Balance/Budget (Preview)
da_dk: Råbalance/budget (Forhåndsversion)
es_mx: Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget (version préliminaire)
nb_no: Råbalanse/budsjett (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget (preview)

# PageExtension 3811239465 - Action 3465360632 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance Excel data.
da_dk: Åbn et regneark, der viser Excel-data med råbalance.
es_mx: Permite abrir una hoja de cálculo que muestre los datos en Excel del Balance de comprobación.
fr_be: Ouvrez une feuille de calcul qui affiche les données Excel de la balance générale.
nb_no: Åpne et regneark som viser Excel-data for råbalanse.
nl_nl: Een spreadsheet openen dat Excel-gegevens voor een proef- en saldibalans weergeeft.

# PageExtension 3811239465 - Action 3465360632 - Property 2879900210
source: Trial Balance (Preview)
da_dk: Råbalance (Forhåndsversion)
es_mx: Balance de comprobación (versión preliminar)
fr_be: Balance comptable (version préliminaire)
nb_no: Råbalanse (forhåndsversjon)
nl_nl: Proef- en saldibalans (preview)

# PageExtension 3811239465 - Action 3276863733 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance by Period data.
da_dk: Åbn et regneark, der viser data for råbalance efter periode.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Bal. sumas y saldos/periodo.
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance par période.
nb_no: Åpne et regneark som viser data for råbalanse etter periode.
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans per periode weergeeft.

# PageExtension 3811239465 - Action 3276863733 - Property 2879900210
source: Trial Balance by Period (Preview)
da_dk: Råbalance efter periode (Forhåndsversion)
es_mx: Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période (version préliminaire)
nb_no: Råbalanse etter periode (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode (preview)

# PageExtension 3811239465 - Action 1318786165 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Previous Year data
da_dk: Åbn et regneark, der viser data for råbalance/forrige år
es_mx: Permite abrir una hoja de cálculo que muestra los datos Balance comprob./año anterior
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance ou de l’année précédente
nb_no: Åpne et regneark som viser data for råbalanse/fjorår
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans/vorig jaar weergeeft

# PageExtension 3811239465 - Action 1318786165 - Property 2879900210
source: Trial Balance/Previous Year (Preview)
da_dk: Råbalance/forrige år (Forhåndsversion)
es_mx: Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 (version préliminaire)
nb_no: Råbalanse/fjorår (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar (preview)

# PageExtension 3811239465 - Action 2026640950 - Property 1295455071
source: Open a spreadsheet that shows a list of top vendors.
da_dk: Åbn et regneark, der viser en liste over de vigtigste kreditorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los proveedores principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux fournisseurs.
nb_no: Åpne et regneark som viser en liste over toppleverandører.
nl_nl: Een spreadsheet openen dat een lijst met topleveranciers weergeeft.

# PageExtension 3811239465 - Action 2026640950 - Property 2879900210
source: Vendor - Top List (Preview)
da_dk: Kreditor – Bedste liste (Forhåndsversion)
es_mx: Proveedor: Lista de los principales (versión preliminar)
fr_be: Fournisseur – Palmarès (version préliminaire)
nb_no: Leverandør – toppliste (forhåndsversjon)
nl_nl: Lijst met topleveranciers (preview)

# PageExtension 2637905681 - Action 447239859 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Receivable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelte tilgodehavender.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad cobros.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité client ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – kunde.
nl_nl: Een spreadsheet openen dat de gegevens van vervallen vorderingen weergeeft.

# PageExtension 2637905681 - Action 447239859 - Property 2879900210
source: Aged Accounts Receivable (Preview)
da_dk: Aldersfordelte tilgodehavender (Forhåndsversion)
es_mx: Antigüedad cobros (versión preliminar)
fr_be: Comptabilité client chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde (forhåndsversjon)
nl_nl: Vervallen vorderingen (preview)

# PageExtension 2637905681 - Action 3827900984 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Payable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelt kreditor.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad pagos.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité fournisseur ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – leverandør.
nl_nl: Een spreadsheet openen dat de gegevens voor vervallen betalingen weergeeft.

# PageExtension 2637905681 - Action 3827900984 - Property 2879900210
source: Aged Accounts Payable (Preview)
da_dk: Aldersfordelt gæld (Forhåndsversion)
es_mx: Antigüedad pagos (versión preliminar)
fr_be: Comptabilité fournisseur chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – leverandør (forhåndsversjon)
nl_nl: Vervallen betalingen (preview)

# PageExtension 2637905681 - Action 3179496975 - Property 1295455071
source: Open a spreadsheet that shows a list of top customers.
da_dk: Åbn et regneark, der viser en liste over de bedste debitorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los clientes principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux clients.
nb_no: Åpne et regneark som viser en liste over toppkunder.
nl_nl: Een spreadsheet openen dat een lijst met topklanten weergeeft.

# PageExtension 2637905681 - Action 3179496975 - Property 2879900210
source: Customer - Top List (Preview)
da_dk: Debitor – Bedste liste (Forhåndsversion)
es_mx: Cliente: Lista de los principales (versión preliminar)
fr_be: Clients – Palmarès (version préliminaire)
nb_no: Kunde – toppliste (forhåndsversjon)
nl_nl: Lijst met topklanten (preview)

# PageExtension 2637905681 - Action 3943235107 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Budget data.
da_dk: Åbn et regneark, der viser råbalance/budgetdata.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Balance de comprobación/Ppto.
fr_be: Ouvrez une feuille de calcul qui affiche les données Balance générale/Budget.
nb_no: Åpne et regneark som viser data for råbalanse/budsjett.
nl_nl: Een spreadsheet openen dat de gegevens van proef- en saldibalans/budget weergeeft.

# PageExtension 2637905681 - Action 3943235107 - Property 2879900210
source: Trial Balance/Budget (Preview)
da_dk: Råbalance/budget (Forhåndsversion)
es_mx: Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget (version préliminaire)
nb_no: Råbalanse/budsjett (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget (preview)

# PageExtension 2637905681 - Action 3465360632 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance Excel data.
da_dk: Åbn et regneark, der viser Excel-data med råbalance.
es_mx: Permite abrir una hoja de cálculo que muestre los datos en Excel del Balance de comprobación.
fr_be: Ouvrez une feuille de calcul qui affiche les données Excel de la balance générale.
nb_no: Åpne et regneark som viser Excel-data for råbalanse.
nl_nl: Een spreadsheet openen dat Excel-gegevens voor een proef- en saldibalans weergeeft.

# PageExtension 2637905681 - Action 3465360632 - Property 2879900210
source: Trial Balance (Preview)
da_dk: Råbalance (Forhåndsversion)
es_mx: Balance de comprobación (versión preliminar)
fr_be: Balance comptable (version préliminaire)
nb_no: Råbalanse (forhåndsversjon)
nl_nl: Proef- en saldibalans (preview)

# PageExtension 2637905681 - Action 3276863733 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance by Period data.
da_dk: Åbn et regneark, der viser data for råbalance efter periode.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Bal. sumas y saldos/periodo.
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance par période.
nb_no: Åpne et regneark som viser data for råbalanse etter periode.
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans per periode weergeeft.

# PageExtension 2637905681 - Action 3276863733 - Property 2879900210
source: Trial Balance by Period (Preview)
da_dk: Råbalance efter periode (Forhåndsversion)
es_mx: Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période (version préliminaire)
nb_no: Råbalanse etter periode (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode (preview)

# PageExtension 2637905681 - Action 1318786165 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Previous Year data
da_dk: Åbn et regneark, der viser data for råbalance/forrige år
es_mx: Permite abrir una hoja de cálculo que muestra los datos Balance comprob./año anterior
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance ou de l’année précédente
nb_no: Åpne et regneark som viser data for råbalanse/fjorår
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans/vorig jaar weergeeft

# PageExtension 2637905681 - Action 1318786165 - Property 2879900210
source: Trial Balance/Previous Year (Preview)
da_dk: Råbalance/forrige år (Forhåndsversion)
es_mx: Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 (version préliminaire)
nb_no: Råbalanse/fjorår (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar (preview)

# PageExtension 2637905681 - Action 2026640950 - Property 1295455071
source: Open a spreadsheet that shows a list of top vendors.
da_dk: Åbn et regneark, der viser en liste over de vigtigste kreditorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los proveedores principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux fournisseurs.
nb_no: Åpne et regneark som viser en liste over toppleverandører.
nl_nl: Een spreadsheet openen dat een lijst met topleveranciers weergeeft.

# PageExtension 2637905681 - Action 2026640950 - Property 2879900210
source: Vendor - Top List (Preview)
da_dk: Kreditor – Bedste liste (Forhåndsversion)
es_mx: Proveedor: Lista de los principales (versión preliminar)
fr_be: Fournisseur – Palmarès (version préliminaire)
nb_no: Leverandør – toppliste (forhåndsversjon)
nl_nl: Lijst met topleveranciers (preview)

# Table 4115778593 - Property 2879900210
source: Aging Report Buffer
da_dk: Aldersfordelt rapportbuffer
es_mx: Búfer informe antigüedad
fr_be: Tampon rapport datation
nb_no: Buffer for aldersfordelingsrapport
nl_nl: Buffer voor vervallen posten

# Table 4115778593 - NamedType 3325815678
source: %1 (Month)
fr_be: %1 (mois)
nb_no: %1 (måned)
nl_nl: %1 (maand)

# Table 4115778593 - NamedType 2112959922
source: %1 (Quarter)
fr_be: %1 (trimestre)
nb_no: %1 (kvartal)
nl_nl: %1 (kwartaal)

# Table 4115778593 - NamedType 3763079727
source: %1 (Year)
fr_be: %1 (année)
nb_no: %1 (år)
nl_nl: %1 (jaar)

# Table 4115778593 - Field 155957560 - Property 2879900210
source: Aged By
fr_be: Chronologique par
nb_no: Aldersfordelt per
nl_nl: Vervallen per

# Table 4115778593 - Field 155957560 - Property 62802879
source: Due Date, Posting Date, Document Date
fr_be: Date d’échéance,Date validation,Date document
nb_no: Forfallsdato, Bokføringsdato, Dokumentdato
nl_nl: Vervaldatum, Boekingsdatum, Documentdatum

# Table 4115778593 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode
es_mx: Código de divisa
fr_be: Code devise
nb_no: Valutakode
nl_nl: Valutacode

# Table 4115778593 - Field 2538533960 - Property 2879900210
source: Dimension 1 Code
da_dk: Dimension 1-kode
es_mx: Cód. dimensión 1
fr_be: Code dimension 1
nb_no: Kode for dimensjon 1
nl_nl: Code dimensie 1

# Table 4115778593 - Field 1964727017 - Property 2879900210
source: Dimension 2 Code
da_dk: Dimension 2-kode
es_mx: Cód. dimensión 2
fr_be: Code dimension 2
nb_no: Kode for dimensjon 2
nl_nl: Code dimensie 2

# Table 4115778593 - Field 580412389 - Property 2879900210
source: Document Date
da_dk: Dokumentdato
es_mx: Fecha de documento
fr_be: Date document
nb_no: Dokumentdato
nl_nl: Documentdatum

# Table 4115778593 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.
es_mx: N.º documento
fr_be: N° document
nb_no: Dokumentnr.
nl_nl: Documentnr.

# Table 4115778593 - Field 4085727052 - Property 2879900210
source: Due Date
da_dk: Forfaldsdato
es_mx: Fecha vencimiento
fr_be: Date d’échéance
nb_no: Forfallsdato
nl_nl: Vervaldatum

# Table 4115778593 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
es_mx: N.º mov.
fr_be: N° écriture
nb_no: Løpenr.
nl_nl: Postnr.
