Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ExcelReports/Source/Dynamics BC Excel Reports/Translations/Dynamics BC Excel Reports.*.xlf
Languages: da_dk, es_mx, fr_be, nb_no, nl_nl

# Report 4199566814 - ReportLayout 2771570707 - Property 2166945456
source: Built in layout for the Vendor - Top Trends excel report. This report contains aggregated purchase (LCY) and balance (LCY) data for the top number of vendors selected. Report uses Query connections.
fr_be: Présentation intégrée pour le rapport Excel Fournisseur - Principales tendances. Ce rapport contient des données agrégées d’achat (DL) et de solde (DL) pour le plus grand nombre de fournisseurs sélectionnés. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Excel-rapporten Leverandør – topptrender. Denne rapporten inneholder samlede kjøpsdata (lokal valuta) og saldodata (lokal valuta) for det høyeste antallet leverandører som er valgt. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor het Excel-rapport Leverancier - toptrends. Dit rapport bevat geaggregeerde inkoop- (LV) en saldogegevens (LV) voor de geselecteerde topleveranciers. Rapport gebruikt queryverbindingen.

# Report 4199566814 - ReportLayout 2771570707 - Property 2879900210
source: Vendor - Top Trends Excel
fr_be: Fournisseur – Principales tendances Excel
nb_no: Leverandør – topptrender Excel
nl_nl: Leverancier - toptrends in Excel

# Query 1958081322 - Property 2879900210
source: Top Vendor Balance
da_dk: Saldo for bedste kreditor
es_mx: Saldo proveedor superior
fr_be: Solde fournisseur supérieur
nb_no: Toppleverandørsaldo
nl_nl: Saldo van topleveranciers

# Query 724726725 - Property 2879900210
source: Top Vendor Purchase
da_dk: Køb fra bedste kreditor
es_mx: Compra proveedor superior
fr_be: Principaux achats fournisseur
nb_no: Toppleverandørkjøp
nl_nl: Inkoop van topleveranciers

# Table 540820010 - Property 2879900210
source: Top Customer Data
da_dk: De vigtigste debitordata
es_mx: Datos de Principales de clientes
fr_be: Principales données client
nb_no: Toppkundedata
nl_nl: Gegevens van topklanten

# Table 540820010 - NamedType 3992936788
source: Amount 2 (LCY)
da_dk: Beløb 2 (LV)
es_mx: Importe 2 (ML)
fr_be: Montant 2 (DL)
nb_no: Beløp 2 (lokal valuta)
nl_nl: Bedrag 2 (LV)

# Table 540820010 - NamedType 3682313422
source: Amount (LCY)
da_dk: Beløb (LV)
es_mx: Importe (ML)
fr_be: Montant (DL)
nb_no: Beløp (lokal valuta)
nl_nl: Bedrag (LV)

# Table 540820010 - Field 592951229 - Property 2879900210
source: Amount (LCY)
da_dk: Beløb (LV)
es_mx: Importe (ML)
fr_be: Montant (DL)
nb_no: Beløp (lokal valuta)
nl_nl: Bedrag (LV)

# Table 540820010 - Field 1797368459 - Property 2879900210
source: Amount 2 (LCY)
da_dk: Beløb 2 (LV)
es_mx: Importe 2 (ML)
fr_be: Montant 2 (DL)
nb_no: Beløp 2 (lokal valuta)
nl_nl: Bedrag 2 (LV)

# Table 540820010 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode
es_mx: Código de divisa
fr_be: Code devise
nb_no: Valutakode
nl_nl: Valutacode

# Table 540820010 - Field 1171137197 - Property 2879900210
source: Name
da_dk: Navn
es_mx: Nombre
fr_be: Nom
nb_no: Navn
nl_nl: Naam

# Table 540820010 - Field 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.
es_mx: N.º cliente
fr_be: N° client
nb_no: Kundenr.
nl_nl: Klantnr.

# Table 540820010 - Field 410940989 - Property 2879900210
source: Customer Posting Group
da_dk: Debitorbogføringsgruppe
es_mx: Grupo contable cliente
fr_be: Groupe comptabilisation client
nb_no: Kundebokføringsgruppe
nl_nl: Klantboekingsgroep

# Table 540820010 - Field 995090288 - Property 2879900210
source: Date Filter
da_dk: Datofilter
es_mx: Filtro fecha
fr_be: Filtre date
nb_no: Datofilter
nl_nl: Datumfilter

# Table 540820010 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
da_dk: Globalt dimension 1-filter
es_mx: Filtro dimensión global 1
fr_be: Filtre axe analytique principal 1
nb_no: Filter for global dimensjon 1
nl_nl: Filter op globale dimensie 1

# Table 540820010 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
da_dk: Globalt dimension 2-filter
es_mx: Filtro dimensión global 2
fr_be: Filtre axe analytique principal 2
nb_no: Filter for global dimensjon 2
nl_nl: Filter op globale dimensie 2

# Table 540820010 - Field 2082466019 - Property 2879900210
source: Period Start Date
da_dk: Periodes startdato
es_mx: Fecha inicial del periodo
fr_be: Date début période
nb_no: Periodens startdato
nl_nl: Begindatum van periode

# Table 540820010 - Field 3103037058 - Property 2879900210
source: Ranking Based On
da_dk: Rangering baseret på
es_mx: Clasificación basada en
fr_be: Classement basé sur
nb_no: Rangering basert på
nl_nl: Volgorde op basis van

# Table 540820010 - Field 3103037058 - Property 62802879
source: Sales (LCY), Balance (LCY)
da_dk: Salg (LV), Saldo (LV)
es_mx: Ventas (ML), Saldo (ML)
fr_be: Ventes DL, Solde DL
nb_no: Salg (lokal valuta), Saldo (lokal valuta)
nl_nl: Verkoop (LV), Saldo (LV)

# Codeunit 4120860349 - NamedType 2458886980
source: Balance (LCY)
da_dk: Saldo (LV)
es_mx: Saldo (ML)
fr_be: Solde (DL)
nb_no: Saldo (lokal valuta)
nl_nl: Saldo (LV)

# Codeunit 4120860349 - NamedType 4080346370
source: Sales (LCY)
da_dk: Salg (LV)
es_mx: Ventas (ML)
fr_be: Ventes DL
nb_no: Salg (lokal valuta)
nl_nl: Verkoop (LV)

# Report 2081705526 - Property 2879900210
source: Customer - Top List Excel (Preview)
da_dk: Debitor – topliste i Excel (Forhåndsversion)
es_mx: Cliente: Excel de Lista de los principales (versión preliminar)
fr_be: Client – Palmarès Excel (version préliminaire)
nb_no: Kunde – toppliste Excel (forhåndsversjon)
nl_nl: Excel-lijst met topklanten (preview)

# Report 2081705526 - ReportDataItem 1504116817 - Property 1806354803
source: Top Customer filters
da_dk: Filtre for bedste debitorer
es_mx: Filtros de clientes principales
fr_be: Filtres clients principaux
nb_no: Toppkundefiltre
nl_nl: Filters voor topklanten

# Report 2081705526 - ReportLabel 2439395454
source: Data retrieved:
da_dk: Data hentet:
es_mx: Datos recuperados:
fr_be: Données récupérées :
nb_no: Data hentet:
nl_nl: Opgehaalde gegevens:

# Report 2081705526 - ReportLabel 4046468063
source: Rank according to:
da_dk: Rang efter:
es_mx: Rango según:
fr_be: Classement selon :
nb_no: Rangering etter:
nl_nl: Gerangschikt volgens:

# Report 2081705526 - ReportLabel 4120808061
source: Top Customer List
da_dk: Liste med bedste debitorer
es_mx: Lista de los mejores clientes
fr_be: Client – Liste des 10 meilleurs
nb_no: Toppliste for kunder
nl_nl: Lijst met topklanten

# Report 2081705526 - RequestPage 2516438534 - Property 1064389655
source: Customer - Top Trends
da_dk: Debitor – Vigtigste tendenser
es_mx: Cliente: Principales tendencias
fr_be: Client – Principales tendances
nb_no: Kunde – topptrender
nl_nl: Klant - toptrends

# Report 2081705526 - RequestPage 2516438534 - Property 247559172
source: This report contains aggregated sales (LCY) and balance (LCY) data for the top number of customers selected. The data is aggregated for the period specified in the request page's Datefilter parameter.
fr_be: Ce rapport contient des données agrégées sur les ventes (DL) et le solde (DL) pour le plus grand nombre de clients sélectionnés. Les données sont agrégées pour la période spécifiée dans le paramètre Datefilter de la page de demande.
nb_no: Denne rapporten inneholder samlede salgsdata (lokal valuta) og saldodata (lokal valuta) for det høyeste antallet kunder som er valgt. Dataene samles for perioden som er angitt i parameteren Datofilter på forespørselssiden.
nl_nl: Dit rapport bevat gegevens over geaggregeerde verkoop- (LV) en saldogegevens (LV) voor de geselecteerde topklanten. De gegevens zijn geaggregeerd voor de periode die is opgegeven in de datumfilterparameter van de aanvraagpagina.

# Report 2081705526 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
es_mx: Opciones
nb_no: Alternativer
nl_nl: Opties

# Report 2081705526 - Control 2704404533 - Property 1295455071
source: Specifies the number of Customers that will be included in the report.
da_dk: Angiver antallet af debitorer, der skal med i rapporten.
es_mx: Especifica el número de clientes que se incluirá en el informe.
fr_be: Spécifie le nombre de clients qui sont inclus dans l’état.
nb_no: Angir antall kunder som skal være med i rapporten.
nl_nl: Hiermee wordt het aantal klanten opgegeven dat u in het rapport wilt opnemen.

# Report 2081705526 - Control 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
es_mx: Cantidad
fr_be: Quantité
nb_no: Antall
nl_nl: Hoeveelheid

# Report 2081705526 - Control 366713437 - Property 1295455071
source: Specifies how the report will sort the Customers: Sales, to sort by sale volume; or balance. In either case, the Customers with the largest amounts will be shown first.
da_dk: Angiver, hvordan rapporten skal sortere debitorerne: sorter efter salgsmængde eller saldo. I begge tilfælde vises debitorer med det største beløb først.
es_mx: Especifica de qué manera el informe ordenará los Clientes: Ventas (para ordenarlos por volumen de ventas) o Saldo. En cualquier caso, siempre aparecerán primero los Clientes con importes mayores.
fr_be: Spécifie la manière dont l’état va trier les clients : Ventes, pour trier par volume d’achat ; ou Solde, pour trier par solde. Dans les deux cas, les clients avec les plus grands montants seront affichés en premier.
nb_no: Angir hvordan rapporten skal sortere kundene: Salg for å sortere etter salgsvolum, eller saldo. I begge tilfeller vises kundene med størst beløp først.
nl_nl: Hiermee wordt opgegeven hoe de klanten in het rapport worden gesorteerd: Verkoop om op verkoopvolume te sorteren of saldo. In beide gevallen worden de klanten met de hoogste bedragen eerst weergegeven.

# Report 2081705526 - Control 366713437 - Property 2879900210
source: Show
da_dk: Vis
es_mx: Mostrar
fr_be: Afficher
nb_no: Vis
nl_nl: Weergeven

# Report 2081705526 - Control 366713437 - Property 62802879
source: Sales (LCY),Balance (LCY)
da_dk: Salg (LV),Saldo (LV)
es_mx: Ventas (ML),Saldo (ML)
fr_be: Ventes (DL),Solde (DL)
nb_no: Salg (lokal valuta),Saldo (lokal valuta)
nl_nl: Verkoop (LV),Saldo (LV)

# Report 2081705526 - ReportLayout 1529034891 - Property 2166945456
source: Built in layout for the Customer - Top Trends excel report. This report contains aggregated sales (LCY) and balance (LCY) data for the top number of customers selected. Report uses Query connections.
fr_be: Présentation intégrée pour le rapport Excel Client - Principales tendances. Ce rapport contient des données agrégées sur les ventes (DL) et le solde (DL) pour le plus grand nombre de clients sélectionnés. Le rapport utilise des connexions de requête.
nb_no: Innebygd oppsett for Excel-rapporten Kunde – topptrender. Denne rapporten inneholder samlede salgsdata (lokal valuta) og saldodata (lokal valuta) for det høyeste antallet kunder som er valgt. Rapporten bruker spørringstilkoblinger.
nl_nl: Ingebouwde lay-out voor het Excel-rapport Klant - toptrends. Dit rapport bevat geaggregeerde verkoop- (LV) en saldogegevens (LV) voor de geselecteerde topklanten. Rapport gebruikt queryverbindingen.

# Report 2081705526 - ReportLayout 1529034891 - Property 2879900210
source: Customer - Top Trends Excel
fr_be: Client – Principales tendances Excel
nb_no: Kunde – topptrender Excel
nl_nl: Klant - toptrends in Excel

# Query 3316903586 - Property 2879900210
source: Top Customer Balance
da_dk: Saldo for bedste debitor
es_mx: Saldo cliente superior
fr_be: Solde client supérieur
nb_no: Toppkundesaldo
nl_nl: Saldo van topklanten

# Query 374200740 - Property 2879900210
source: Top Customer Sale
da_dk: Salg til bedste debitor
es_mx: Venta cliente superior
fr_be: Meilleure vente client
nb_no: Toppkundesalg
nl_nl: Verkoop aan topklanten

# PageExtension 1364487181 - Action 1191026958 - Property 2879900210
source: Excel Reports
da_dk: Excel-rapporter
es_mx: Informes de Excel
fr_be: États Excel
nb_no: Excel-rapporter
nl_nl: Excel-rapporten

# PageExtension 1364487181 - Action 447239859 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Receivable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelte tilgodehavender.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad cobros.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité client ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – kunde.
nl_nl: Een spreadsheet openen dat de gegevens van vervallen vorderingen weergeeft.

# PageExtension 1364487181 - Action 447239859 - Property 2879900210
source: Aged Accounts Receivable (Preview)
da_dk: Aldersfordelte tilgodehavender (Forhåndsversion)
es_mx: Antigüedad cobros (versión preliminar)
fr_be: Comptabilité client chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde (forhåndsversjon)
nl_nl: Vervallen vorderingen (preview)

# PageExtension 1364487181 - Action 3179496975 - Property 1295455071
source: Open a spreadsheet that shows a list of top customers.
da_dk: Åbn et regneark, der viser en liste over de bedste debitorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los clientes principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux clients.
nb_no: Åpne et regneark som viser en liste over toppkunder.
nl_nl: Een spreadsheet openen dat een lijst met topklanten weergeeft.

# PageExtension 1364487181 - Action 3179496975 - Property 2879900210
source: Customer - Top List (Preview)
da_dk: Debitor – Bedste liste (Forhåndsversion)
es_mx: Cliente: Lista de los principales (versión preliminar)
fr_be: Clients – Palmarès (version préliminaire)
nb_no: Kunde – toppliste (forhåndsversjon)
nl_nl: Lijst met topklanten (preview)

# PageExtension 1364487181 - Action 3943235107 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Budget data.
da_dk: Åbn et regneark, der viser råbalance/budgetdata.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Balance de comprobación/Ppto.
fr_be: Ouvrez une feuille de calcul qui affiche les données Balance générale/Budget.
nb_no: Åpne et regneark som viser data for råbalanse/budsjett.
nl_nl: Een spreadsheet openen dat de gegevens van proef- en saldibalans/budget weergeeft.

# PageExtension 1364487181 - Action 3943235107 - Property 2879900210
source: Trial Balance/Budget (Preview)
da_dk: Råbalance/budget (Forhåndsversion)
es_mx: Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget (version préliminaire)
nb_no: Råbalanse/budsjett (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget (preview)

# PageExtension 1364487181 - Action 3465360632 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance Excel data.
da_dk: Åbn et regneark, der viser Excel-data med råbalance.
es_mx: Permite abrir una hoja de cálculo que muestre los datos en Excel del Balance de comprobación.
fr_be: Ouvrez une feuille de calcul qui affiche les données Excel de la balance générale.
nb_no: Åpne et regneark som viser Excel-data for råbalanse.
nl_nl: Een spreadsheet openen dat Excel-gegevens voor een proef- en saldibalans weergeeft.

# PageExtension 1364487181 - Action 3465360632 - Property 2879900210
source: Trial Balance (Preview)
da_dk: Råbalance (Forhåndsversion)
es_mx: Balance de comprobación (versión preliminar)
fr_be: Balance comptable (version préliminaire)
nb_no: Råbalanse (forhåndsversjon)
nl_nl: Proef- en saldibalans (preview)

# PageExtension 1364487181 - Action 3276863733 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance by Period data.
da_dk: Åbn et regneark, der viser data for råbalance efter periode.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Bal. sumas y saldos/periodo.
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance par période.
nb_no: Åpne et regneark som viser data for råbalanse etter periode.
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans per periode weergeeft.

# PageExtension 1364487181 - Action 3276863733 - Property 2879900210
source: Trial Balance by Period (Preview)
da_dk: Råbalance efter periode (Forhåndsversion)
es_mx: Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période (version préliminaire)
nb_no: Råbalanse etter periode (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode (preview)

# PageExtension 1364487181 - Action 1318786165 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Previous Year data
da_dk: Åbn et regneark, der viser data for råbalance/forrige år
es_mx: Permite abrir una hoja de cálculo que muestra los datos Balance comprob./año anterior
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance ou de l’année précédente
nb_no: Åpne et regneark som viser data for råbalanse/fjorår
nl_nl: Een spreadsheet openen dat gegevens van Proef- en saldibalans/vorig jaar weergeeft

# PageExtension 1364487181 - Action 1318786165 - Property 2879900210
source: Trial Balance/Previous Year (Preview)
da_dk: Råbalance/forrige år (Forhåndsversion)
es_mx: Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 (version préliminaire)
nb_no: Råbalanse/fjorår (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar (preview)

# PageExtension 3178332075 - Action 1191026958 - Property 2879900210
source: Excel Reports
da_dk: Excel-rapporter
es_mx: Informes de Excel
fr_be: États Excel
nb_no: Excel-rapporter
nl_nl: Excel-rapporten

# PageExtension 3178332075 - Action 447239859 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Receivable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelte tilgodehavender.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad cobros.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité client ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – kunde.
nl_nl: Een spreadsheet openen dat de gegevens van vervallen vorderingen weergeeft.

# PageExtension 3178332075 - Action 447239859 - Property 2879900210
source: Aged Accounts Receivable (Preview)
da_dk: Aldersfordelte tilgodehavender (Forhåndsversion)
es_mx: Antigüedad cobros (versión preliminar)
fr_be: Comptabilité client chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – kunde (forhåndsversjon)
nl_nl: Vervallen vorderingen (preview)

# PageExtension 3178332075 - Action 3827900984 - Property 1295455071
source: Open a spreadsheet that shows the Aged Accounts Payable data.
da_dk: Åbn et regneark, der viser dataene for aldersfordelt kreditor.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Antigüedad pagos.
fr_be: Ouvrez une feuille de calcul qui affiche les données Comptabilité fournisseur ancienne.
nb_no: Åpne et regneark som viser dataene for aldersfordelt saldoliste – leverandør.
nl_nl: Een spreadsheet openen dat de gegevens voor vervallen betalingen weergeeft.

# PageExtension 3178332075 - Action 3827900984 - Property 2879900210
source: Aged Accounts Payable (Preview)
da_dk: Aldersfordelt gæld (Forhåndsversion)
es_mx: Antigüedad pagos (versión preliminar)
fr_be: Comptabilité fournisseur chronologique (version préliminaire)
nb_no: Aldersfordelt saldoliste – leverandør (forhåndsversjon)
nl_nl: Vervallen betalingen (preview)

# PageExtension 3178332075 - Action 3179496975 - Property 1295455071
source: Open a spreadsheet that shows a list of top customers.
da_dk: Åbn et regneark, der viser en liste over de bedste debitorer.
es_mx: Permite abrir una hoja de cálculo que muestre una lista de los clientes principales.
fr_be: Ouvrez une feuille de calcul qui affiche une liste des principaux clients.
nb_no: Åpne et regneark som viser en liste over toppkunder.
nl_nl: Een spreadsheet openen dat een lijst met topklanten weergeeft.

# PageExtension 3178332075 - Action 3179496975 - Property 2879900210
source: Customer - Top List (Preview)
da_dk: Debitor – Bedste liste (Forhåndsversion)
es_mx: Cliente: Lista de los principales (versión preliminar)
fr_be: Clients – Palmarès (version préliminaire)
nb_no: Kunde – toppliste (forhåndsversjon)
nl_nl: Lijst met topklanten (preview)

# PageExtension 3178332075 - Action 3943235107 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Budget data.
da_dk: Åbn et regneark, der viser råbalance/budgetdata.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Balance de comprobación/Ppto.
fr_be: Ouvrez une feuille de calcul qui affiche les données Balance générale/Budget.
nb_no: Åpne et regneark som viser data for råbalanse/budsjett.
nl_nl: Een spreadsheet openen dat de gegevens van proef- en saldibalans/budget weergeeft.

# PageExtension 3178332075 - Action 3943235107 - Property 2879900210
source: Trial Balance/Budget (Preview)
da_dk: Råbalance/budget (Forhåndsversion)
es_mx: Bal. comprobación/presupuesto (versión preliminar)
fr_be: Balance comptable/Budget (version préliminaire)
nb_no: Råbalanse/budsjett (forhåndsversjon)
nl_nl: Proef- en saldibalans/budget (preview)

# PageExtension 3178332075 - Action 3465360632 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance Excel data.
da_dk: Åbn et regneark, der viser Excel-data med råbalance.
es_mx: Permite abrir una hoja de cálculo que muestre los datos en Excel del Balance de comprobación.
fr_be: Ouvrez une feuille de calcul qui affiche les données Excel de la balance générale.
nb_no: Åpne et regneark som viser Excel-data for råbalanse.
nl_nl: Een spreadsheet openen dat Excel-gegevens voor een proef- en saldibalans weergeeft.

# PageExtension 3178332075 - Action 3465360632 - Property 2879900210
source: Trial Balance (Preview)
da_dk: Råbalance (Forhåndsversion)
es_mx: Balance de comprobación (versión preliminar)
fr_be: Balance comptable (version préliminaire)
nb_no: Råbalanse (forhåndsversjon)
nl_nl: Proef- en saldibalans (preview)

# PageExtension 3178332075 - Action 3276863733 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance by Period data.
da_dk: Åbn et regneark, der viser data for råbalance efter periode.
es_mx: Permite abrir una hoja de cálculo que muestre los datos de Bal. sumas y saldos/periodo.
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance par période.
nb_no: Åpne et regneark som viser data for råbalanse etter periode.
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans per periode weergeeft.

# PageExtension 3178332075 - Action 3276863733 - Property 2879900210
source: Trial Balance by Period (Preview)
da_dk: Råbalance efter periode (Forhåndsversion)
es_mx: Bal. comprobación/periodo (versión preliminar)
fr_be: Balance comptable par période (version préliminaire)
nb_no: Råbalanse etter periode (forhåndsversjon)
nl_nl: Proef- en saldibalans per periode (preview)

# PageExtension 3178332075 - Action 1318786165 - Property 1295455071
source: Open a spreadsheet that shows Trial Balance/Previous Year data
da_dk: Åbn et regneark, der viser data for råbalance/forrige år
es_mx: Permite abrir una hoja de cálculo que muestra los datos Balance comprob./año anterior
fr_be: Ouvrez une feuille de calcul qui affiche les données de la balance ou de l’année précédente
nb_no: Åpne et regneark som viser data for råbalanse/fjorår
nl_nl: Een spreadsheet openen dat gegevens van proef- en saldibalans/vorig jaar weergeeft

# PageExtension 3178332075 - Action 1318786165 - Property 2879900210
source: Trial Balance/Previous Year (Preview)
da_dk: Råbalance/forrige år (Forhåndsversion)
es_mx: Balance comprob./año anterior (versión preliminar)
fr_be: Balance N/N-1 (version préliminaire)
nb_no: Råbalanse/fjorår (forhåndsversjon)
nl_nl: Proef- en saldibalans/vorig jaar (preview)
