Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Table 3074386241 - Field 60896147 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 3074386241 - Field 60896147 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 3074386241 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 3074386241 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 3074386241 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 1348940382 - Property 2879900210
source: FS Work Order
da_dk: FS Arbejdsordre
de_de: FS-Arbeitsauftrag

# Table 1348940382 - Field 817061969 - Property 2879900210
source: Street 1
da_dk: Gade 1
de_de: Straße 1

# Table 1348940382 - Field 179365352 - Property 2879900210
source: Street 2
da_dk: Gade 2
de_de: Straße 2

# Table 1348940382 - Field 3836636031 - Property 2879900210
source: Street 3
da_dk: Gade 3
de_de: Straße 3

# Table 1348940382 - Field 3076720339 - Property 2879900210
source: Address Name
da_dk: Adressenavn
de_de: Adressname

# Table 1348940382 - Field 2932681800 - Property 2879900210
source: Auto-Numbering
da_dk: Automatisk nummerering
de_de: Automatische Nummerierung

# Table 1348940382 - Field 3963489502 - Property 2879900210
source: Billing Account
da_dk: Faktureringskonto
de_de: Abrechnungskonto

# Table 1348940382 - Field 3983467103 - Property 2879900210
source: Booking Summary
da_dk: Reservationsoversigt
de_de: Buchungszusammenfassung

# Table 1348940382 - Field 3702328904 - Property 2879900210
source: Child Index
da_dk: Underordnet indeks
de_de: Untergeordneter Index

# Table 1348940382 - Field 714791889 - Property 2879900210
source: City
da_dk: By
de_de: Ort

# Table 1348940382 - Field 3872911643 - Property 2879900210
source: Closed By
da_dk: Lukket af
de_de: Geschlossen von

# Table 1348940382 - Field 2084267926 - Property 2879900210
source: Company Id
da_dk: Virksomheds-id
de_de: Unternehmens-ID

# Table 1348940382 - Field 1666817504 - Property 2879900210
source: Completed On
da_dk: Afsluttet d.
de_de: Abgeschlossen am

# Table 1348940382 - Field 4124517625 - Property 2879900210
source: Cost not-to-exceed
da_dk: Omkostninger, der ikke må overstige
de_de: Nicht zu überschreitende Kosten

# Table 1348940382 - Field 1856816140 - Property 2879900210
source: Country/Region
da_dk: Land/område
de_de: Land/Region

# Table 1348940382 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 1348940382 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 1348940382 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 1348940382 - Field 2289887928 - Property 2879900210
source: Primary Incident Customer Asset
da_dk: Kundeaktiv for primær hændelse
de_de: Primärer Vorfall – Debitorenanlage

# Table 1348940382 - Field 1967332465 - Property 2879900210
source: Date Window End
da_dk: Slut på datovindue
de_de: Ende des Datumsfensters

# Table 1348940382 - Field 2697718788 - Property 2879900210
source: Date Window Start
da_dk: Start af datovindue
de_de: Start des Datumsfensters

# Table 1348940382 - Field 3113138768 - Property 2879900210
source: Display Address
da_dk: Visningsadresse
de_de: Adresse anzeigen

# Table 1348940382 - Field 1191206240 - Property 2879900210
source: Estimate Subtotal Amount
da_dk: Anslået subtotalbeløb
de_de: Geschätzter Zwischensummenbetrag

# Table 1348940382 - Field 3939002122 - Property 2879900210
source: Estimate Subtotal Amount (Base)
da_dk: Anslået subtotalbeløb (basis)
de_de: Geschätzter Zwischensummenbetrag (Basis)

# Table 1348940382 - Field 3504513763 - Property 2879900210
source: Exchange Rate
da_dk: Valutakurs
de_de: Wechselkurs

# Table 1348940382 - Field 4086550632 - Property 2879900210
source: First Arrived On
da_dk: Først ankom d.
de_de: Erste Ankunft am

# Table 1348940382 - Field 2705297040 - Property 2879900210
source: Follow Up Note (Deprecated)
da_dk: Opfølgningsbemærkning (forældet)
de_de: Nachverfolgungsnotiz (veraltet)

# Table 1348940382 - Field 996657831 - Property 2879900210
source: Follow Up Required (Deprecated)
da_dk: Opfølgning påkrævet (forældet)
de_de: Nachverfolgung erforderlich (veraltet)

# Table 1348940382 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 1348940382 - Field 201881077 - Property 2879900210
source: Instructions
da_dk: Instruktioner
de_de: Anweisungen

# Table 1348940382 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 1348940382 - Field 2098056098 - Property 2879900210
source: Is FollowUp (Deprecated)
da_dk: Er opfølgning (udfaset)
de_de: Ist Nachverfolgung (veraltet)

# Table 1348940382 - Field 3458440414 - Property 2879900210
source: Is Mobile
da_dk: Er mobil
de_de: Ist mobil

# Table 1348940382 - Field 1266564 - Property 2879900210
source: Latitude
da_dk: Breddegrad
de_de: Breitengrad

# Table 1348940382 - Field 1270796821 - Property 2879900210
source: Longitude
da_dk: Længdegrad
de_de: Längengrad

# Table 1348940382 - Field 1578135277 - Property 2879900210
source: This field should only be used to load the custom map control
da_dk: Dette felt må kun bruges til at indlæse det brugerdefinerede tilknytningskontrolelement
de_de: Dieses Feld sollte nur zum Laden des benutzerdefinierten Kastensteuerelements verwendet werden

# Table 1348940382 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 1348940382 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 1348940382 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 1348940382 - Field 2961552353 - Property 2879900210
source: Work Order Number
da_dk: Arbejdsordrenummer
de_de: Arbeitsauftragsnummer

# Table 1348940382 - Field 3695884117 - Property 2879900210
source: Cost not-to-exceed
da_dk: Omkostninger, der ikke må overstige
de_de: Nicht zu überschreitende Kosten

# Table 1348940382 - Field 4032249683 - Property 2879900210
source: Cost not-to-exceed (Base)
da_dk: Omkostninger, der ikke må overstige (basis)
de_de: Nicht zu überschreitende Kosten (Basis)

# Table 1348940382 - Field 2681410671 - Property 2879900210
source: Price not-to-exceed
da_dk: Pris, som ikke må overskrides
de_de: Nicht zu überschreitender Preis

# Table 1348940382 - Field 4260055297 - Property 2879900210
source: Price not-to-exceed (Base)
da_dk: Pris, der ikke må overskrides (basis)
de_de: Nicht zu überschreitender Preis (Basis)

# Table 1348940382 - Field 258960840 - Property 2879900210
source: Opportunity
da_dk: Salgsmulighed
de_de: Verkaufschance

# Table 1348940382 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 1348940382 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 1348940382 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 1348940382 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 1348940382 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 1348940382 - Field 3413058045 - Property 2879900210
source: Parent Work Order
da_dk: Overordnet arbejdsordre
de_de: Übergeordneter Arbeitsauftrag

# Table 1348940382 - Field 555300569 - Property 2879900210
source: Customer Phone Number
da_dk: Kundens telefonnummer
de_de: Telefonnummer des Debitors

# Table 1348940382 - Field 1680341604 - Property 2879900210
source: Postal Code
da_dk: Postnummer
de_de: PLZ-Code

# Table 1348940382 - Field 1674089817 - Property 2879900210
source: Preferred Resource (Deprecated)
da_dk: Foretrukken ressource (udfaset)
de_de: Bevorzugte Ressource (veraltet)

# Table 1348940382 - Field 4145758217 - Property 2879900210
source: Price List
da_dk: Prisliste
de_de: Preisliste

# Table 1348940382 - Field 2320787067 - Property 2879900210
source: Price not-to-exceed
da_dk: Pris, som ikke må overskrides
de_de: Nicht zu überschreitender Preis

# Table 1348940382 - Field 1847879136 - Property 2879900210
source: Primary Incident Description
da_dk: Beskrivelse af primær hændelse
de_de: Beschreibung des primären Vorfalls

# Table 1348940382 - Field 2968446306 - Property 2879900210
source: Primary Incident Estimated Duration
da_dk: Anslået varighed af primær hændelse
de_de: Geschätzte Dauer des primären Vorfalls

# Table 1348940382 - Field 3360532402 - Property 2879900210
source: Process Id
da_dk: Proces-id
de_de: Prozess-ID

# Table 1348940382 - Field 39011383 - Property 2879900210
source: Total Cost
da_dk: Kostbeløb
de_de: Einstandsbetrag

# Table 1348940382 - Field 214396793 - Property 2879900210
source: Total Cost (Base)
da_dk: Kostpris i alt (basis)
de_de: Einstandsbetrag (Basis)

# Table 1348940382 - Field 4243289937 - Property 2879900210
source: Total Estimated Cost
da_dk: Samlet anslået kostpris
de_de: Geschätzter Einstandsbetrag

# Table 1348940382 - Field 1468699119 - Property 2879900210
source: Total Estimated Cost (Base)
da_dk: Samlet anslået omkostning (basis)
de_de: Geschätzter Einstandsbetrag (Basis)

# Table 1348940382 - Field 2274902628 - Property 2879900210
source: Business Central Project Task
da_dk: Business Central-projektopgave
de_de: Business Central-Projektaufgabe

# Table 1348940382 - Field 4122724752 - Property 2879900210
source: Reported By Contact
da_dk: Rapporteret af kontakt
de_de: Gemeldet von Kontakt

# Table 1348940382 - Field 4052859984 - Property 2879900210
source: Service Account
da_dk: Servicekonto
de_de: Dienstkonto

# Table 1348940382 - Field 3639571016 - Property 2879900210
source: Case
da_dk: Sag
de_de: Anfrage

# Table 1348940382 - Field 1877540523 - Property 2879900210
source: Stage Id
da_dk: Fase-id
de_de: Phasen-ID

# Table 1348940382 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1348940382 - Field 4274741884 - Property 2879900210
source: State Or Province
da_dk: Stat eller provins
de_de: Bundesland oder Kanton

# Table 1348940382 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 1348940382 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1348940382 - Field 3356729644 - Property 2879900210
source: Substatus
da_dk: Understatus
de_de: Unterstatus

# Table 1348940382 - Field 759329254 - Property 2879900210
source: Subtotal Amount
da_dk: Subtotalbeløb
de_de: Zwischensummenbetrag

# Table 1348940382 - Field 4173460444 - Property 2879900210
source: Subtotal Amount (Base)
da_dk: Subtotalbeløb (Basis)
de_de: Zwischensummenbetrag (Basis)

# Table 1348940382 - Field 2552528753 - Property 2879900210
source: Support Contact
da_dk: Supportkontakt
de_de: Supportkontakt

# Table 1348940382 - Field 1849005771 - Property 62802879
source: ,Unscheduled,Scheduled,InProgress,Completed,Posted,Canceled
da_dk: ,Ikke-planlagt,Planlagt,InProgress,Afsluttet,Bogført,Annulleret
de_de: ,Ungeplant,Geplant,In Bearbeitung,Abgeschlossen,Gebucht,Abgebrochen

# Table 1348940382 - Field 50922609 - Property 2879900210
source: Taxable
da_dk: Skattepligtig
de_de: Steuerpflichtig

# Table 1348940382 - Field 826161033 - Property 2879900210
source: Closed On
da_dk: Lukket d.
de_de: Geschlossen am

# Table 1348940382 - Field 3512231140 - Property 2879900210
source: Time From Promised
da_dk: Tid fra bekræftet
de_de: Zeit ab Zusage

# Table 1348940382 - Field 295705239 - Property 2879900210
source: Time To Promised
da_dk: Tid til bekræftet
de_de: Zeit bis Zusage

# Table 1348940382 - Field 2475028186 - Property 2879900210
source: Time Window End
da_dk: Slut på tidsvindue
de_de: Ende des Zeitfensters

# Table 1348940382 - Field 197422107 - Property 2879900210
source: Time Window Start
da_dk: Start af tidsvindue
de_de: Start des Zeitfensters

# Table 1348940382 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 1348940382 - Field 588318770 - Property 2879900210
source: Total Amount
da_dk: Samlet beløb
de_de: Gesamtbetrag

# Table 1348940382 - Field 758718504 - Property 2879900210
source: Total Amount (Base)
da_dk: Samlet beløb (basis)
de_de: Gesamtbetrag (Basis)

# Table 1348940382 - Field 3565566568 - Property 2879900210
source: Total Estimated After Tax Price
da_dk: Samlet anslået pris efter moms
de_de: Geschätzter Gesamtpreis nach Steuern

# Table 1348940382 - Field 3886876578 - Property 2879900210
source: Total Estimated After Tax Price (Base)
da_dk: Samlet anslået pris efter moms (basis)
de_de: Geschätzter Gesamtpreis nach Steuern (Basis)

# Table 1348940382 - Field 44265474 - Property 2879900210
source: Total Estimated Duration
da_dk: Samlet anslået varighed
de_de: Geschätzte Gesamtdauer

# Table 1348940382 - Field 1881914393 - Property 2879900210
source: Total Sales Tax
da_dk: Salgsmoms i alt
de_de: Umsatzsteuer (gesamt)

# Table 1348940382 - Field 2727736551 - Property 2879900210
source: Total Sales Tax (Base)
da_dk: Salgmoms i alt (Basis)
de_de: Umsatzsteuer (gesamt) (Basis)

# Table 1348940382 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 1348940382 - Field 2028118227 - Property 2879900210
source: Traversed Path
da_dk: Krydset sti
de_de: Durchlaufener Pfad

# Table 1348940382 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 1348940382 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 1348940382 - Field 3981429296 - Property 2879900210
source: Work Location
da_dk: Arbejdssted
de_de: Arbeitsort

# Table 1348940382 - Field 3981429296 - Property 62802879
source: Onsite,Facility,LocationAgnostic
da_dk: Onsite,Facilitet,LocationAgnostic
de_de: Vor Ort,Einrichtung,LocationAgnostic

# Table 1348940382 - Field 222728206 - Property 2879900210
source: WO Number
da_dk: AO-nummer
de_de: WO-Nummer

# Table 1348940382 - Field 3087665453 - Property 2879900210
source: Work Order Summary
da_dk: Arbejdsordreoversigt
de_de: Zusammenfassung des Arbeitsauftrags

# Table 1348940382 - Field 968411673 - Property 2879900210
source: Work Order Type
da_dk: Arbejdsordretype
de_de: Arbeitsauftragsart

# Table 2370898368 - Property 2879900210
source: FS Work Order Incident
da_dk: FS Arbejdsordrehændelse
de_de: FS-Arbeitsauftragsvorfall

# Table 2370898368 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 2370898368 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 2370898368 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 2370898368 - Field 2289887928 - Property 2879900210
source: Customer Asset
da_dk: Kundeaktiv
de_de: Debitorenanlage

# Table 2370898368 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung

# Table 2370898368 - Field 4071449080 - Property 2879900210
source: Estimated Duration
da_dk: Anslået varighed
de_de: Geschätzte Dauer

# Table 2370898368 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 2370898368 - Field 296256578 - Property 2879900210
source: Incident Resolved
da_dk: Hændelsen er løst
de_de: Vorfall behoben

# Table 2370898368 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 2370898368 - Field 3458440414 - Property 2879900210
source: Is Mobile
da_dk: Er mobil
de_de: Ist mobil

# Table 2370898368 - Field 1863137754 - Property 2879900210
source: Is Primary
da_dk: Er primær
de_de: Ist primär

# Table 2370898368 - Field 598370008 - Property 2879900210
source: Items Populated
da_dk: Udfyldte varer
de_de: Elemente ausgefüllt

# Table 2370898368 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 2370898368 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 2370898368 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 2370898368 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 2370898368 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 2370898368 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 2370898368 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 2370898368 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 2370898368 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 2370898368 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2370898368 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 2370898368 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2370898368 - Field 917710500 - Property 2879900210
source: Tasks % Completed
da_dk: Opgaver % fuldført
de_de: % Aufgaben abgeschlossen

# Table 2370898368 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 2370898368 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 2370898368 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 2370898368 - Field 680657041 - Property 2879900210
source: Work Order
da_dk: Arbejdsordre
de_de: Arbeitsauftrag

# Table 2370898368 - Field 294506392 - Property 2879900210
source: Work Order Incident
da_dk: Arbejdsordrehændelse
de_de: Arbeitsauftragsvorfall

# Table 1792758643 - Property 2879900210
source: FS Work Order Product
da_dk: FS Arbejdsordreprodukt
de_de: FS-Arbeitsauftragsprodukt

# Table 1792758643 - Field 3891211726 - Property 2879900210
source: Additional Cost
da_dk: Ekstra omkostninger
de_de: Zusätzliche Kosten

# Table 1792758643 - Field 113043956 - Property 2879900210
source: Additional Cost (Base)
da_dk: Ekstra omkostninger (basis)
de_de: Zusätzliche Kosten (Basis)

# Table 1792758643 - Field 1722090531 - Property 2879900210
source: Allocated
da_dk: Fordelt
de_de: Zugeordnet

# Table 1792758643 - Field 3496392619 - Property 2879900210
source: Booking
da_dk: Reservation
de_de: Buchung

# Table 1792758643 - Field 2484247175 - Property 2879900210
source: Commission Costs
da_dk: Provisionsomkostninger
de_de: Provisionskosten

# Table 1792758643 - Field 1233839305 - Property 2879900210
source: Commission Costs (Base)
da_dk: Provisionsomkostninger (basis)
de_de: Provisionskosten (Basis)

# Table 1792758643 - Field 2084267926 - Property 2879900210
source: Company Id
da_dk: Virksomheds-id
de_de: Unternehmens-ID

# Table 1792758643 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 1792758643 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 1792758643 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 1792758643 - Field 2289887928 - Property 2879900210
source: Customer Asset
da_dk: Kundeaktiv
de_de: Debitorenanlage

# Table 1792758643 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung

# Table 1792758643 - Field 4278954415 - Property 2879900210
source: Disable Entitlement
da_dk: Deaktiver berettigelse
de_de: Berechtigung deaktivieren

# Table 1792758643 - Field 3417937915 - Property 2879900210
source: Discount Amount
da_dk: Rabatbeløb
de_de: Rabattbetrag

# Table 1792758643 - Field 3580397981 - Property 2879900210
source: Discount Amount (Base)
da_dk: Rabatbeløb (basis)
de_de: Rabattbetrag (Basis)

# Table 1792758643 - Field 651136002 - Property 2879900210
source: Discount %
da_dk: Rabatprocent
de_de: Rabatt %

# Table 1792758643 - Field 513660601 - Property 2879900210
source: Estimate Discount Amount
da_dk: Anslået rabatbeløb
de_de: Geschätzter Rabattbetrag

# Table 1792758643 - Field 750526535 - Property 2879900210
source: Estimate Discount Amount (Base)
da_dk: Anslået rabatbeløb (basis)
de_de: Geschätzter Rabattbetrag (Basis)

# Table 1792758643 - Field 238710228 - Property 2879900210
source: Estimate Discount %
da_dk: Anslået rabat i %
de_de: Geschätzter Rabatt %

# Table 1792758643 - Field 2432795599 - Property 2879900210
source: Estimate Quantity
da_dk: Anslået antal
de_de: Menge schätzen

# Table 1792758643 - Field 1396244700 - Property 2879900210
source: Estimate Subtotal
da_dk: Anslået subtotal
de_de: Geschätzter Zwischenwert

# Table 1792758643 - Field 472141174 - Property 2879900210
source: Estimate Subtotal (Base)
da_dk: Anslået subtotal (basis)
de_de: Geschätzter Zwischenwert (Basis)

# Table 1792758643 - Field 1607555652 - Property 2879900210
source: Estimate Total Amount
da_dk: Anslået samlet beløb
de_de: Geschätzter Gesamtbetrag

# Table 1792758643 - Field 2060862350 - Property 2879900210
source: Estimate Total Amount (Base)
da_dk: Anslået samlet beløb (basis)
de_de: Geschätzter Gesamtbetrag (Basis)

# Table 1792758643 - Field 2743408073 - Property 2879900210
source: Estimate Total Cost
da_dk: Anslå samlede omkostninger
de_de: Geschätzter Einstandsbetrag

# Table 1792758643 - Field 1661394584 - Property 2879900210
source: Estimate Unit Amount
da_dk: Anslået enhedsbeløb
de_de: Geschätzter Stückpreis

# Table 1792758643 - Field 1739501778 - Property 2879900210
source: Estimate Unit Amount (Base)
da_dk: Anslået enhedsbeløb (basis)
de_de: Geschätzter Stückpreis (Basis)

# Table 1792758643 - Field 925140037 - Property 2879900210
source: Estimate Unit Cost
da_dk: Anslå kostpris
de_de: Geschätzter Einstandspreis

# Table 1792758643 - Field 575695427 - Property 2879900210
source: Estimate Unit Cost (Base)
da_dk: Anslået kostpris (basis)
de_de: Geschätzter Einstandspreis (Basis)

# Table 1792758643 - Field 3640992194 - Property 2879900210
source: Estimate Total Cost (Base)
da_dk: Anslå samlede omkostninger (basis)
de_de: Geschätzter Einstandsbetrag (Basis)

# Table 1792758643 - Field 3504513763 - Property 2879900210
source: Exchange Rate
da_dk: Valutakurs
de_de: Wechselkurs
