Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Table 614078062 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 614078062 - Field 3729501574 - Property 2879900210
source: Work Order Type
da_dk: Arbejdsordretype
de_de: Arbeitsauftragsart

# Codeunit 2811543018 - NamedType 1990691173
source: Connect your Dynamics 365 services for better insights. Data is exchanged between the apps for better productivity.
da_dk: Opret forbindelse til dine Dynamics 365-services for at få bedre indsigt. Der udveksles data mellem apps for at opnå en bedre produktivitet.
de_de: Verbinden Sie Ihre Dynamics 365-Dienste für bessere Erkenntnisse. Durch den Datenaustausch zwischen den Apps wird die Produktivität gesteigert.

# Codeunit 2811543018 - NamedType 4053225401
source: Connect to %1
da_dk: Opret forbindelse til %1
de_de: Mit %1 verbinden

# Codeunit 2811543018 - NamedType 866124711
source: Set up a connection to %1
da_dk: Konfigurer en forbindelse til %1
de_de: Verbindung mit %1 einrichten

# Codeunit 1307247712 - NamedType 879077960
source: The synchronization will consider only %1 entities whose work order in %3 has an External Project that belongs to company %2.
da_dk: Synkroniseringen tager kun højde for %1 objekter, hvis arbejdsordren i %3 har et eksternt projekt, der tilhører virksomheden %2.
de_de: Bei der Synchronisierung werden nur %1-Entitäten berücksichtigt, deren Arbeitsauftrag in %3 über ein externes Project verfügt, das zum Mandanten %2 gehört.

# Codeunit 1307247712 - NamedType 4122285578
source: This will make the synchronization engine process only %1 entities that correspond to the current company. Do you want to continue?
da_dk: Herved behandler synkroniseringsprogrammet kun %1 enheder, der svarer til den aktuelle virksomhed. Vil du fortsætte?
de_de: Dadurch wird das Synchronisierungsmodul nur %1-Entitäten verarbeiten, die dem aktuellen Mandanten entsprechen. Möchten Sie fortfahren?

# Codeunit 1307247712 - NamedType 463921705
source: To synchronize this work order service, %1 %2 must be coupled to an item that is not blocked. It is curretly coupled to item %3.
da_dk: Hvis du vil synkronisere denne arbejdsordreservice, skal %1 %2 være sammenkædet med en vare, der ikke er spærret. Det er i øjeblikket sammenkædet med vare %3.
de_de: Um diesen Arbeitsauftragsservice zu synchronisieren, muss %1 %2 mit einem Artikel gekoppelt werden, der nicht gesperrt ist. Er ist derzeit an Artikel %3 gekoppelt.

# Codeunit 1307247712 - NamedType 2121855761
source: %1 %2 is coupled to a deleted Business Central %3. You must re-couple it.
da_dk: %1 %2 er sammenkædet med en slettet Business Central %3. Du skal sammenkæde det igen.
de_de: %1 %2 ist mit einer gelöschten Business Central-%3 gekoppelt. Sie müssen sie erneut koppeln.

# Codeunit 1307247712 - NamedType 1858048859
source: To synchronize this work order service, %1 %2 must be coupled to an item that has base unit of measure set to %4. It is curretly coupled to item %3.
da_dk: Hvis du vil synkronisere denne arbejdsordreservice, skal %1 %2 være sammenkædet med en vare, hvor basisenheden er angivet til %4. Det er i øjeblikket sammenkædet med vare %3.
de_de: Um diesen Arbeitsauftragsservice zu synchronisieren, muss %1 %2 mit einem Artikel gekoppelt werden, dessen Basiseinheit auf %4 festgelegt ist. Er ist derzeit an Artikel %3 gekoppelt.

# Codeunit 1307247712 - NamedType 654280484
source: To synchronize this work order service, %1 %2 must be coupled to an item whose type is not set to Inventory. It is curretly coupled to item %3.
da_dk: Hvis du vil synkronisere denne arbejdsordrevare, skal %1 %2 være sammenkædet med en vare, hvis type ikke er angivet til Lager. Det er i øjeblikket sammenkædet med vare %3.
de_de: Um diesen Arbeitsauftragsservice zu synchronisieren, muss %1 %2 mit einem Artikel gekoppelt werden, dessen Typ nicht auf „Lager“ festgelegt ist. Er ist derzeit an Artikel %3 gekoppelt.

# Codeunit 1307247712 - NamedType 2073042627
source: %1 %2 doesn't exist in %3
da_dk: %1 %2 findes ikke i %3
de_de: %1 %2 ist in %3 nicht vorhanden

# Codeunit 1307247712 - NamedType 1037882299
source: To set up the connection with Dataverse, you must first disable the existing connection with Field Service.
da_dk: Når du skal opsætte en forbindelse med Dataverse, skal du først deaktivere den eksisterende forbindelse til Field Service.
de_de: Zum Einrichten der Verbindung mit Dataverse müssen Sie zunächst die vorhandene Verbindung mit Field Service deaktivieren.

# Codeunit 1307247712 - NamedType 3314200415
source: You must set up %1 correctly on %2.
da_dk: Du skal opsætte %1 korrekt på %2.
de_de: Sie müssen %1 korrekt auf %2 einrichten.

# Codeunit 1307247712 - NamedType 4268495123
source: %1 %2 must be coupled to a Business Central %3
da_dk: %1 %2 skal være sammenkædet med en Business Central %3
de_de: %1 %2 muss mit einer Business Central-%3 gekoppelt werden.

# Codeunit 1307247712 - NamedType 1691071382
source: %1 %2 is coupled to a deleted record.
da_dk: %1 %2 er sammenkædet med en slettet post.
de_de: %1 %2 ist mit einem gelöschten Datensatz gekoppelt.

# Codeunit 1307247712 - NamedType 99335176
source: %1 %2 must be coupled to %3.
da_dk: %1 %2 skal være sammenkædet med %3.
de_de: %1 %2 muss mit %3 gekoppelt werden.

# Codeunit 1307247712 - NamedType 2465695536
source: Shows Field Service Integration Setup page where you can disable the connection.
da_dk: Viser siden Opsætning af Field Service-integration, hvor du kan deaktivere forbindelsen.
de_de: Zeigt die Seite „Einrichtung der Field Service-Integration“ an, auf der Sie die Verbindung deaktivieren können.

# Codeunit 1307247712 - NamedType 324102311
source: Field Service Integration Setup
da_dk: Opsætning af Field Service-integration
de_de: Einrichtung der Field Service-Integration

# Codeunit 319950237 - NamedType 2794415453
source: To enable the setup, you must sign in to %1 as administrator and assign the column security profile "Field Service - Administrator" to the Business Central integration user. Do you want to open the Business Central integration user card in %1?
da_dk: Hvis du vil aktivere opsætningen, skal du logge på %1 som administrator og tildele kolonnesikkerhedsprofilen "Field Service - Administrator" til Business Central-integrationsbrugeren. Vil du åbne Business Central-integrationsbrugerkortet i %1?
de_de: Um die Einrichtung zu aktivieren, müssen Sie sich bei %1 als Administrator anmelden und dem Business Central-Integrationsbenutzer das Spaltensicherheitsprofil „Field Service – Administrator“ zuweisen. Möchten Sie die Business Central-Integrationsbenutzerkarte in %1 öffnen?

# Codeunit 319950237 - NamedType 3609054745
source: Cannot assign role %3 to team %1 for business unit %2.
da_dk: Det er ikke muligt at tildele rollen %3 til teamet %1 for koncernvirksomheden %2.
de_de: Die Rolle %3 kann dem Team %1 für den Konzernmandanten %2 nicht zugewiesen werden.

# Codeunit 319950237 - NamedType 3088654056
source: There is no integration role %1 for business unit %2.
da_dk: Der er ingen integrationsrolle %1 for koncernvirksomheden %2.
de_de: Es gibt keine Integrationsrolle %1 für den Konzernmandanten %2.

# Codeunit 319950237 - NamedType 3580712077
source: Cannot find the default owning team for the coupled business unit %1 selected on page %2. To continue, you can select another business unit or revert to the default business unit that was created during setup.
da_dk: Kan ikke finde den ejende standardgruppe for den sammenkædede afdeling %1, som er valgt på siden %2. Hvis du vil fortsætte, kan du vælge en anden afdeling eller vende tilbage til den standardafdeling, der blev oprettet under opsætningen.
de_de: Das standardmäßig zuständige Team für den auf Seite %2 ausgewählten gekoppelten Konzernmandanten %1 wurde nicht gefunden. Zum Fortfahren können Sie einen anderen Konzernmandanten auswählen oder den Standardkonzernmandanten wiederherstellen, der während der Einrichtung erstellt wurde.

# Codeunit 319950237 - NamedType 2535042173
source: There is no user with email address %1 in %2. Enter a valid email address.
da_dk: Der er ingen bruger med mailadressen %1 i %2. Angiv en gyldig mailadresse.
de_de: Es ist kein Benutzer mit der E-Mail-Adresse %1 in %2 vorhanden. Geben Sie eine gültige E-Mail-Adresse ein.

# Codeunit 2785607902 - NamedType 3595491119
source: %1 - %2 synchronization job.
da_dk: %1 – %2 synkroniseringssag.
de_de: %1 – %2-Synchronisierungsauftrag.

# Page 3862476026 - Property 2879900210
source: Bookable Resources - Dynamics 365 Field Service
da_dk: Reserverbare ressourcer – Dynamics 365 Field Service
de_de: Buchbare Ressourcen – Dynamics 365 Field Service

# Page 3862476026 - Control 607031320 - Property 1295455071
source: Specifies if the Dynamics 365 Field Service record is coupled to Business Central.
da_dk: Angiver, om Dynamics 365 Field Service-posten er sammenkædet med Business Central.
de_de: Gibt an, ob der Dynamics 365 Field Service-Datensatz mit Business Central gekoppelt ist.

# Page 3862476026 - Control 607031320 - Property 2879900210
source: Coupled
da_dk: Sammenkædet
de_de: Gekoppelt

# Page 3862476026 - Control 2787435681 - Property 1295455071
source: Specifies the bookable resource hourly rate.
da_dk: Angiver timeprisen for den reserverbare ressource.
de_de: Gibt den buchbaren Ressourcenstundensatz an.

# Page 3862476026 - Control 2787435681 - Property 2879900210
source: Hourly Rate
da_dk: Timeløn
de_de: Stundensatz

# Page 3862476026 - Control 2961552353 - Property 1295455071
source: Specifies the bookable resource name.
da_dk: Angiver navnet på den reserverbare ressource.
de_de: Gibt den Namen der buchbaren Ressource an.

# Page 3862476026 - Control 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Page 3862476026 - Control 1483499854 - Property 1295455071
source: Specifies the bookable resource type.
da_dk: Angiver den reserverbare ressourcetype.
de_de: Gibt den buchbaren Ressourcentyp an.

# Page 3862476026 - Control 1483499854 - Property 2879900210
source: Resource Type
da_dk: Ressourcetype
de_de: Ressourcentyp

# Page 3862476026 - Action 2297602433 - Property 1295455071
source: Generate the entity from the Field Service bookable resource.
da_dk: Opret objektet ud fra den reserverbare Field Service-ressource.
de_de: Generieren Sie die Entität aus der buchbaren Field Service-Ressource.

# Page 3862476026 - Action 2297602433 - Property 2879900210
source: Create in Business Central
da_dk: Opret i Business Central
de_de: In Business Central erstellen

# Page 3862476026 - Action 580853590 - Property 1295455071
source: Show coupled records.
da_dk: Vis sammenkædede poster.
de_de: Gekoppelte Datensätze anzeigen.

# Page 3862476026 - Action 580853590 - Property 2879900210
source: Show Coupled Records
da_dk: Vis sammenkædede poster
de_de: Gekoppelte Datensätze anzeigen

# Page 3862476026 - Action 1904219732 - Property 1295455071
source: Do not show coupled records.
da_dk: Vis ikke sammenkædede brugere.
de_de: Gekoppelte Benutzer werden nicht angezeigt.

# Page 3862476026 - Action 1904219732 - Property 2879900210
source: Hide Coupled Records
da_dk: Skjul sammenkædede records
de_de: Gekoppelte Datensätze ausblenden

# Page 3862476026 - Action 3383493608 - Property 2879900210
source: Process
da_dk: Proces
de_de: Verarbeiten

# Page 1714142408 - Property 2879900210
source: Dynamics 365 Field Service Integration Setup
da_dk: Opsætning af Dynamics 365 Field Service-integration
de_de: Einrichtung der Dynamics 365 Field Service-Integration

# Page 1714142408 - Property 3863440606
source: Dynamics 365 Field Service Connection Setup
da_dk: Opsætning af Dynamics 365 Field Service-forbindelse
de_de: Dynamics 365 Field Service-Verbindungseinrichtung

# Page 1714142408 - NamedType 2782860016
source: An job queue is started and all scheduled synchronization jobs are ready or already processing.
da_dk: Der er startet en opgavekø, og alle planlagte synkroniseringsopgaver er klar eller ved at blive behandlet.
de_de: Eine Aufgabenwarteschlange wird gestartet und alle geplanten Synchronisierungsaufgaben sind bereit oder werden bereits verarbeitet.

# Page 1714142408 - NamedType 3035575630
source: The %1 is not enabled. Are you sure you want to exit?
da_dk: %1 er ikke aktiveret. Er du sikker på, at du vil afslutte?
de_de: %1 ist nicht aktiviert. Möchten Sie den Vorgang wirklich beenden?

# Page 1714142408 - NamedType 977020358
source: The %1 Integration Solution is installed in %2.
da_dk: Integrationsløsningen %1 er installeret i %2.
de_de: Die %1-Integrationslösung ist in %2 installiert.

# Page 1714142408 - NamedType 1219375817
source: There is no job queue started. Scheduled synchronization jobs require an active job queue to process jobs.\\Contact your administrator to get a job queue configured and started.
da_dk: Der er ikke startet en opgavekø. Behandling af planlagte synkroniseringsopgaver kræver, at der findes en aktiv opgavekø.\\Kontakt din administrator for at få konfigureret og startet en opgavekø.
de_de: Es wurde keine Aufgabenwarteschlange gestartet. Geplante Synchronisierungsaufgaben erfordern eine aktive Aufgabenwarteschlange, damit Aufgaben verarbeitet werden.\\Wenden Sie sich an Ihren Administrator, um eine Aufgabenwarteschlange konfigurieren und starten zu lassen.

# Page 1714142408 - NamedType 3049746130
source: An active job queue is available but only %1 of the %2 scheduled synchronization jobs are ready or in process.
da_dk: En aktiv opgavekø er tilgængelig, men kun %1 ud af de %2 planlagte synkroniseringsjob er klar eller ved at blive behandlet.
de_de: Eine aktive Aufgabenwarteliste ist verfügbar, aber nur %1 der %2 geplanten Synchronisierungsaufgaben sind bereit oder in Bearbeitung.

# Page 1714142408 - NamedType 2887952299
source: %1 of %2
da_dk: %1 af %2
de_de: %1 von %2

# Page 1714142408 - NamedType 3192074407
source: This will restore the default integration table mappings and synchronization jobs for %1. All custom mappings and jobs will be deleted. The default mappings and jobs will be used the next time data is synchronized. Do you want to continue?
da_dk: Det gendanner standardintegrationstabeltilknytningen og synkroniseringssagerne for %1. Alle brugerdefinerede tilknytninger og sager vil blive slettet. Standardtilknytningerne og sagerne bruges, næste gang data synkroniseres. Vil du fortsætte?
de_de: Dadurch werden die standardmäßigen Integrationstabellenzuordnungen und Synchronisierungsaufträge für %1 wiederhergestellt. Alle angepassten Zuordnungen und Projekte werden gelöscht. Bei der nächsten Synchronisierung der Daten werden die Standardzuordnungen und -projekte verwendet. Möchten Sie fortfahren?

# Page 1714142408 - NamedType 2197483963
source: This will restore the default integration table mappings and synchronization jobs for %1. Do you want to continue?
da_dk: Det gendanner standardintegrationstabeltilknytningen og synkroniseringssagerne for %1. Vil du fortsætte?
de_de: Dadurch werden die standardmäßigen Integrationstabellenzuordnungen und Synchronisierungsaufträge für %1 wiederhergestellt. Möchten Sie fortfahren?

# Page 1714142408 - NamedType 370030606
source: The default setup for %1 synchronization has completed successfully.
da_dk: Standardopsætningen af %1-synkronisering er fuldført.
de_de: Die Standardeinrichtung für die %1-Synchronisierung wurde erfolgreich abgeschlossen.

# Page 1714142408 - NamedType 646766811
source: The %1 Integration Solution was not detected.
da_dk: %1-integrationsløsningen blev ikke registreret.
de_de: Die %1-Integrationslösung wurde nicht erkannt.

# Page 1714142408 - Control 3574329020 - Property 2879900210
source: Additional Settings
da_dk: Yderligere indstillinger
de_de: Weitere Einstellungen

# Page 1714142408 - Control 2395705065 - Property 1295455071
source: Specifies the unit of measure that corresponds to the 'hour' unit that is used on Dynamics 365 Field Service bookable resources.
da_dk: Angiver den enhed, der svarer til den timeenhed, der bruges på reserverbare Dynamics 365 Field Service-ressourcer.
de_de: Gibt die Einheit an, die der Einheit „Stunde“ entspricht, die für buchbare Dynamics 365 Field Service-Ressourcen verwendet wird.

# Page 1714142408 - Control 1712541370 - Property 1295455071
source: Specifies if the Integration Solution is installed and configured in Dynamics 365 Field Service. You cannot change this setting.
da_dk: Angiver, om integrationsløsningen er installeret og konfigureret i Dynamics 365 Field Service. Du kan ikke ændre denne indstilling.
de_de: Gibt an, ob die Integrationslösung in Dynamics 365 Field Service installiert und konfiguriert ist. Diese Einstellung kann nicht geändert werden.

# Page 1714142408 - Control 1712541370 - Property 2879900210
source: Dynamics 365 Business Central Integration Solution Imported to Field Service
da_dk: Dynamics 365 Business Central-integrationsløsning indlæst til Field Service
de_de: Dynamics 365 Business Central-Integrationslösung in Field Service importiert

# Page 1714142408 - Control 1949342174 - Property 1295455071
source: Specifies the project journal batch in which project journal lines will be created and coupled to work order products and work order services.
da_dk: Angiver det projektkladdenavn, hvor projektkladdelinjer oprettes og sammenkædes med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt den Projektbuch.-Blattnamen an, in dem Projektbuchungsblattzeilen erstellt und mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt werden.

# Page 1714142408 - Control 2062345170 - Property 1295455071
source: Specifies the project journal template in which project journal lines will be created and coupled to work order products and work order services.
da_dk: Angiver den projektkladdeskabelon, som projektkladdelinjerne oprettes i og sammenkædes med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt die Projektbuchungsblattvorlage an, in der Projektbuchungsblattzeilen erstellt und mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt werden.

# Page 1714142408 - Control 3146359513 - Property 2879900210
source: Connection from Dynamics 365 Business Central to Dynamics 365 Field Service
da_dk: Forbindelse fra Dynamics 365 Business Central til Dynamics 365 Field Service
de_de: Verbindung von Dynamics 365 Business Central zu Dynamics 365 Field Service

# Page 1714142408 - Control 1457822769 - Property 1295455071
source: Specifies if the connection to Dynamics 365 Field Service is enabled. When you check this checkbox, you will be prompted to sign-in to Dataverse with an administrator user account. The account will be used one time to give consent to, install and configure applications and components that the integration requires.
da_dk: Angiver, om forbindelsen til Dynamics 365 Field Service er aktiveret. Når du markerer dette afkrydsningsfelt, bliver du bedt om at logge på Dataverse med en administratorbrugerkonto. Kontoen bruges én gang til at give samtykke til, installere og konfigurere applikationer og komponenter, som integrationen kræver.
de_de: Gibt an, ob die Verbindung zu Dynamics 365 Field Service aktiviert ist. Wenn Sie dieses Kontrollkästchen aktivieren, werden Sie aufgefordert, sich mit einem Administratorbenutzerkonto bei Dataverse anzumelden. Das Konto wird einmalig verwendet, um die Zustimmung zu erteilen, Anwendungen und Komponenten zu installieren und zu konfigurieren, die für die Integration erforderlich sind.

# Page 1714142408 - Control 1457822769 - Property 2879900210
source: Enabled
da_dk: Aktiveret
de_de: Aktiviert

# Page 1714142408 - Control 1388676146 - Property 1295455071
source: Specifies how many of the default integration synchronization job queue entries ready to automatically synchronize data between Business Central and Dynamics 365 Field Service.
da_dk: Angiver, hvor mange af standardposterne i sagskøer til integrationssynkronisering er klar til automatisk at synkronisere data mellem Business Central og Dynamics 365 Field Service.
de_de: Gibt an, wie viele der standardmäßigen Integrationssynchronisierungs-Aufgabenwarteschlangenposten Daten zwischen Business Central und Dynamics 365 Field Service automatisch synchronisieren können.

# Page 1714142408 - Control 1388676146 - Property 2879900210
source: Active scheduled synchronization jobs
da_dk: Aktive planlagte synkroniseringssager
de_de: Aktive geplante Synchronisierungsaufträge

# Page 1714142408 - Control 3916415109 - Property 1295455071
source: Specifies the URL of the environment that hosts the Dynamics 365 Field Service solution that you want to connect to.
da_dk: Angiver URL-adressen til det miljø, der hoster den Dynamics 365 Field Service-løsning, som du vil oprette forbindelse til.
de_de: Gibt die URL der Umgebung an, die die Dynamics 365 Field Service-Lösung hostet, zu der Sie eine Verbindung herstellen möchten.

# Page 1714142408 - Control 1920335902 - Property 2879900210
source: Synchronization Settings
da_dk: Synkroniseringsindstillinger
de_de: Synchronisierungseinstellungen

# Page 1714142408 - Control 882468308 - Property 1295455071
source: Specifies when to post project journal lines that are coupled to work order products and work order services.
da_dk: Angiver, hvornår der skal bogføres projektkladdelinjer, som er sammenkædet med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt an, wann Projektbuchungsblattzeilen gebucht werden sollen, die mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt sind.

# Page 1714142408 - Control 797791915 - Property 1295455071
source: Specifies when to synchronize work order products and work order services.
da_dk: Angiver, hvornår arbejdsordreprodukter og arbejdsordreservices skal synkroniseres.
de_de: Gibt an, wann Arbeitsauftragsprodukte und Arbeitsauftragsdienste synchronisiert werden sollen.

# Page 1714142408 - Action 16383739 - Property 1295455071
source: View the list of records that will be skipped for synchronization.
da_dk: Vis listen over records, der vil blive sprunget over i synkroniseringen.
de_de: Zeigt die Liste der Datensätze, die für die Synchronisierung übersprungen werden.

# Page 1714142408 - Action 16383739 - Property 2879900210
source: Skipped Synch. Records
da_dk: Synkroniseringsposter, der springes over
de_de: Übersprungene Synch.-Datensätze

# Page 1714142408 - Action 264040975 - Property 1295455071
source: View the job queue entries that manage the scheduled synchronization between Dynamics 365 Field Service and Business Central.
da_dk: Vis opgavekøposter, der administrerer den planlagte synkronisering mellem Dynamics 365 Field Service og Business Central.
de_de: Zeigt die Aufgabenwarteschlangenposten, die die geplante Synchronisierung zwischen Dynamics 365 Field Service und Business Central verwalten.

# Page 1714142408 - Action 264040975 - Property 2879900210
source: Synch. Job Queue Entries
da_dk: Synkroniser poster i sagskø
de_de: Posten der Synchronisierungsaufgabenwarteschlange

# Page 1714142408 - Action 799089619 - Property 1295455071
source: Runs Dynamics 365 Field Service Connection Setup Wizard.
da_dk: Kører guiden Opsætning af Dynamics 365 Field Service-forbindelse.
de_de: Führt den Assistenten für die Dynamics 365 Field Service-Verbindungseinrichtung aus.

# Page 1714142408 - Action 799089619 - Property 2879900210
source: Assisted Setup
da_dk: Assisteret opsætning
de_de: Unterstützte Einrichtung

# Page 1714142408 - Action 3787407361 - Property 1295455071
source: Opens the integration table mapping list.
da_dk: Åbner listen over integrationstabeltilknytninger.
de_de: Öffnet die Liste der Integrationstabellenzuordnungen.

# Page 1714142408 - Action 3787407361 - Property 2879900210
source: Integration Table Mappings
da_dk: Integrationstabeltilknytninger
de_de: Integrationstabellenzuordnungen
