Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Table 1714142408 - NamedType 1507504708
source: The connection string must include either the password placeholder {PASSWORD}, the client secret placeholder {CLIENTSECRET} or the certificate placeholder {CERTIFICATE}.
da_dk: Forbindelsesstrengen skal indeholde pladsholderen for adgangskoden {PASSWORD}, pladsholderen for klienthemmeligheden {CLIENTSECRET} eller pladsholderen for certifikatet {CERTIFICATE}.
de_de: Die Verbindungszeichenfolge muss entweder den Kennwortplatzhalter {PASSWORD}, den Platzhalter für den geheimen Clientschlüssel {CLIENTSECRET} oder den Platzhalter für das Zertifikat {CERTIFICATE} enthalten.

# Table 1714142408 - NamedType 1891143046
source: The connection string must include the password placeholder {PASSWORD}.
da_dk: Forbindelsesstrengen skal omfatte adgangskodens pladsholder {PASSWORD}.
de_de: Die Verbindungszeichenfolge muss den Kennwortplatzhalter {PASSWORD} enthalten.

# Table 1714142408 - NamedType 2865083016
source: The connection test was successful. The settings are valid.
da_dk: Forbindelsen blev testet uden fejl. Indstillingerne er gyldige.
de_de: Der Verbindungstest war erfolgreich. Die Einstellungen sind gültig.

# Table 1714142408 - NamedType 4268273414
source: You must enable the connection to Dynamics 365 Sales before you can set up the connection to %1.\\Choose 'Set up a connection to Dynamics 365 Sales' in %2 page.
da_dk: Du skal aktivere forbindelsen til at Dynamics 365 Sales, før du kan konfigurere forbindelsen til at %1.\\Vælg "Opsæt en forbindelse til Dynamics 365 Sales" på %2 side.
de_de: Sie müssen die Verbindung zu Dynamics 365 Sales aktivieren, bevor Sie die Verbindung zu %1 einrichten können.\\Wählen Sie auf %2 Seite „Verbindung zu Dynamics 365 Sales einrichten“ aus.

# Table 1714142408 - NamedType 4025892249
source: You must enable the connection in page %1
da_dk: Du skal aktivere forbindelsen på side %1
de_de: Sie müssen die Verbindung auf Seite %1 aktivieren.

# Table 1714142408 - NamedType 1862507011
source: The deployment of the solution succeeded, but the deployment of user roles failed.
da_dk: Udrulningen af løsningen lykkedes, men udrulningen af brugerroller mislykkedes.
de_de: Die Bereitstellung der Lösung war erfolgreich, aber die Bereitstellung von Benutzerrollen ist fehlgeschlagen.

# Table 1714142408 - NamedType 3375614220
source: The deployment of the solution failed.
da_dk: Udrulningen af løsningen mislykkedes.
de_de: Fehler bei der Bereitstellung der Lösung.

# Table 1714142408 - NamedType 3741002780
source: The solution, user roles, and entities have been deployed.
da_dk: Løsningen, brugerrollerne og enhederne er blevet udrullet.
de_de: Die Lösung, die Benutzerrollen und die Entitäten wurden bereitgestellt.

# Table 1714142408 - NamedType 1374572725
source: A %1 URL and user name are required to enable a connection.
da_dk: En URL-adresse for %1 og et brugernavn er påkrævet for at aktivere en forbindelse.
de_de: Eine %1-URL, ein Benutzername und Kennwort sind für eine Verbindung erforderlich.

# Table 1714142408 - NamedType 2065562846
source: Field Service uses a fixed unit of measure for bookable resources - hour. You must pick a corresponding resource unit of measure.
da_dk: Field Service bruger en fast enhed for reserverbare ressourcer – time. Du skal vælge en tilsvarende ressourceenhed.
de_de: Field Service verwendet eine feste Einheit für buchbare Ressourcen – Stunde. Sie müssen eine entsprechende Ressourceneinheit auswählen.

# Table 1714142408 - NamedType 2738010136
source: Show Microsoft Dynamics 365 Connection Setup
da_dk: Vis opsætning af Microsoft Dynamics 365-forbindelse
de_de: Microsoft Dynamics 365-Verbindungseinrichtung

# Table 1714142408 - NamedType 1604530937
source: Show Dataverse Connection Setup
da_dk: Vis opsætning af Dataverse-forbindelse
de_de: Dataverse-Verbindungseinrichtung anzeigen

# Table 1714142408 - NamedType 1969009273
source: User %1 has the %2 role on server %3.\\You must choose a user that does not have the %2 role.
da_dk: Brugeren %1 har rollen %2 på serveren %3.\\Du skal vælge en bruger, der ikke har rollen %2.
de_de: Benutzer %1 hat die Rolle %2 auf dem Server %3.\\Sie müssen einen Benutzer auswählen, der nicht die Rolle %2 hat.

# Table 1714142408 - NamedType 3677337520
source: The current coupling of Resource records to Product entity will be removed. New mapping will be set up between Resource table and Bookable Resource entity. All resources will be uncoupled, but not deleted. Do you want to continue?
da_dk: Den aktuelle sammenkædning af ressourceposter med produktobjektet fjernes. Der opsættes en ny tilknytning mellem tabellen Ressource og objektet Reserverbar ressource. Alle ressourcer vil blive frakoblet, men ikke slettet. Vil du fortsætte?
de_de: Die derzeitige Kopplung von Ressourcendatensätzen mit der Entität „Produkt“ wird entfernt. Es wird eine neue Zuordnung zwischen der Tabelle „Ressource“ und der Entität „Buchbare Ressource“ eingerichtet. Alle Ressourcen werden entkoppelt, aber nicht gelöscht. Möchten Sie fortfahren?

# Table 1714142408 - NamedType 1391896220
source: User %1 has no user roles assigned on server %2.
da_dk: Brugeren %1 har ikke nogen tildelte brugerroller på serveren %2.
de_de: Benutzer %1 sind auf Server %2 keine Benutzerrollen zugewiesen.

# Table 1714142408 - NamedType 907262705
source: The user name must be a valid email address when the authentication type is set to Office 365.
da_dk: Brugernavnet skal være en gyldig mailadresse, hvor godkendelsestypen er angivet til Office 365.
de_de: Der Benutzername muss eine gültige E-Mail-Adresse sein, wenn der Authentifizierungstyp auf „Office 365“ gesetzt ist.

# Table 1714142408 - NamedType 4021648124
source: The user name must include the domain when the authentication type is set to Active Directory.
da_dk: Brugernavnet skal omfatte det domæne, hvor godkendelsestypen er angivet til Active Directory.
de_de: Der Benutzername muss die Domäne enthalten, wenn der Authentifizierungstyp auf „Active Directory“ gesetzt ist.

# Table 1714142408 - NamedType 1716170807
source: User %1 is disabled on server %2.
da_dk: Brugeren %1 er deaktiveret på serveren %2.
de_de: Benutzer %1 ist auf Server %2 deaktiviert.

# Table 1714142408 - NamedType 919884962
source: User %1 is not licensed on server %2.
da_dk: Brugeren %1 er ikke licenseret på serveren %2.
de_de: Benutzer %1 ist nicht auf Server %2 lizenziert.

# Table 1714142408 - Field 2906998308 - Property 2879900210
source: Authentication Type
da_dk: Godkendelsestype
de_de: Authentifizierungstyp

# Table 1714142408 - Field 526941337 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 1714142408 - Field 1331244496 - Property 2879900210
source: Base Currency Precision
da_dk: Basisvalutapræcision
de_de: Genauigkeit der Basiswährung

# Table 1714142408 - Field 2851812408 - Property 2879900210
source: Base Currency Symbol
da_dk: Basisvalutasymbol
de_de: Basiswährungssymbol

# Table 1714142408 - Field 4223415509 - Property 2879900210
source: Connection String
da_dk: Forbindelsesstreng
de_de: Verbindungszeichenfolge

# Table 1714142408 - Field 660112942 - Property 2879900210
source: Currency Decimal Precision
da_dk: Valutadecimalpræcision
de_de: Währungsdezimalstellen

# Table 1714142408 - Field 2401826580 - Property 2879900210
source: Disable Reason
da_dk: Deaktiver årsag
de_de: Grund für Deaktivierung

# Table 1714142408 - Field 1864926740 - Property 2879900210
source: Domain
da_dk: Domæne
de_de: Domäne

# Table 1714142408 - Field 2395705065 - Property 2879900210
source: Hour Unit of Measure
da_dk: Måleenhed for time
de_de: Einheit (Stunde)

# Table 1714142408 - Field 1457822769 - Property 2879900210
source: Is Enabled
da_dk: Er aktiveret
de_de: Ist aktiviert

# Table 1714142408 - Field 1712541370 - Property 2879900210
source: Is CRM Solution Installed
da_dk: Er CRM-løsning installeret
de_de: Ist CRM-Lösung installiert

# Table 1714142408 - Field 1949342174 - Property 2879900210
source: Project Journal Batch
da_dk: Projektkladdenavn
de_de: Projekterfassungsstapel

# Table 1714142408 - Field 2062345170 - Property 2879900210
source: Project Journal Template
da_dk: Projektkladdeskabelon
de_de: Projekterfassungsvorlage

# Table 1714142408 - Field 882468308 - Property 2879900210
source: Automatically post project journal lines
da_dk: Bogføre projektkladdelinjer automatisk
de_de: Automatisches Buchen von Projekterfassungspositionen

# Table 1714142408 - Field 797791915 - Property 2879900210
source: Synchronize work order products/services
da_dk: Synkroniser produkter/tjenester i arbejdsordrer
de_de: Synchronisieren von Arbeitsauftragsprodukten/-services

# Table 1714142408 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_de: Primärschlüssel

# Table 1714142408 - Field 507401642 - Property 2879900210
source: Restore Connection
da_dk: Genopret forbindelse
de_de: Verbindung wiederherstellen

# Table 1714142408 - Field 3916415109 - Property 2879900210
source: Field Service URL
da_dk: URL-adresse til Field Service

# Table 1714142408 - Field 366486498 - Property 2879900210
source: Server Connection String
da_dk: Serverforbindelsesstreng
de_de: Server-Verbindungszeichenfolge

# Table 1714142408 - Field 129688762 - Property 2879900210
source: User Name
da_dk: Brugernavn
de_de: Benutzername

# Table 1714142408 - Field 2656333451 - Property 2879900210
source: User Password Key
da_dk: Brugeradgangsnøgle
de_de: Benutzerkennwortschlüssel

# Table 92622923 - Property 2879900210
source: FS Customer Asset
da_dk: FS Kundeaktiv
de_de: FS-Debitorenanlage

# Table 92622923 - Field 2297391921 - Property 2879900210
source: Alert Count (Last Updated On)
da_dk: Antal advarsler (senest opdateret)
de_de: Anzahl der Warnungen (zuletzt aktualisiert am)

# Table 92622923 - Field 1267408499 - Property 2879900210
source: Account
da_dk: Konto
de_de: Konto

# Table 92622923 - Field 3779674082 - Property 2879900210
source: Active or in-progress alerts
da_dk: Aktive eller igangværende advarsler
de_de: Aktive oder in Bearbeitung befindliche Warnungen

# Table 92622923 - Field 1869845463 - Property 2879900210
source: Alert Count
da_dk: Antal advarsler
de_de: Warnungsanzahl

# Table 92622923 - Field 2816348855 - Property 2879900210
source: Alert Count (State)
da_dk: Antal alarmer (tilstand)
de_de: Anzahl der Warnungen (Status)

# Table 92622923 - Field 3973010862 - Property 2879900210
source: Asset Tag
da_dk: Aktivmærke

# Table 92622923 - Field 2084267926 - Property 2879900210
source: Company Id
da_dk: Virksomheds-id
de_de: Unternehmens-ID

# Table 92622923 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 92622923 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 92622923 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 92622923 - Field 661001432 - Property 2879900210
source: Category
da_dk: Kategori
de_de: Kategorie

# Table 92622923 - Field 2256055347 - Property 2879900210
source: Customer Asset
da_dk: Kundeaktiv
de_de: Debitorenanlage

# Table 92622923 - Field 3964202119 - Property 2879900210
source: Device ID
da_dk: Enheds-id
de_de: Geräte-ID

# Table 92622923 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 92622923 - Field 3158452947 - Property 2879900210
source: Last active alert time
da_dk: Sidste aktive advarselstidspunkt
de_de: Letzte aktive Warnungszeit

# Table 92622923 - Field 3368455206 - Property 2879900210
source: Last active alert time (Last Updated On)
da_dk: Sidste aktive advarselstidspunkt (senest opdateret)
de_de: Letzte aktive Warnungszeit (Zuletzt aktualisiert am)

# Table 92622923 - Field 1351225475 - Property 2879900210
source: Last active alert time (State)
da_dk: Sidste aktive varslingstidspunkt (tilstand)
de_de: Letzte aktive Warnungszeit (Status)

# Table 92622923 - Field 1053631904 - Property 2879900210
source: Last Command Sent Time
da_dk: Afsendelsestidspunkt for sidste kommando
de_de: Zeitpunkt der letzten gesendeten E-Mail

# Table 92622923 - Field 1266564 - Property 2879900210
source: Latitude
da_dk: Breddegrad
de_de: Breitengrad

# Table 92622923 - Field 1270796821 - Property 2879900210
source: Longitude
da_dk: Længdegrad
de_de: Längengrad

# Table 92622923 - Field 1500285496 - Property 2879900210
source: Top-Level Asset
da_dk: Aktiv på øverste niveau
de_de: Anlage der obersten Ebene

# Table 92622923 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 92622923 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 92622923 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 92622923 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 92622923 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 92622923 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 92622923 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 92622923 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 92622923 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 92622923 - Field 1134377552 - Property 2879900210
source: Parent Asset
da_dk: Overordnet aktiv
de_de: Übergeordnete Anlage

# Table 92622923 - Field 1137027125 - Property 2879900210
source: Product
da_dk: Produkt
de_de: Produkt

# Table 92622923 - Field 1682509303 - Property 2879900210
source: Registration Status
da_dk: Registreringsstatus
de_de: Registrierungsstatus

# Table 92622923 - Field 1682509303 - Property 62802879
source: ,Unknown,Unregistered,InProgress,Registered,Error
da_dk: ,Ukendt,Uregistreret,Igangværende,Registreret,Fejl
de_de: ,Unbekannt,Nicht registriert,In Bearbeitung,Registriert,Fehler

# Table 92622923 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 92622923 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 92622923 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 92622923 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 92622923 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 92622923 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 92622923 - Field 257602616 - Property 2879900210
source: Work Order Product
da_dk: Arbejdsordreprodukt
de_de: Arbeitsauftragsprodukt

# Table 1569058667 - Property 2879900210
source: FS Customer Asset Category
da_dk: FS Kundeaktivkategori
de_de: FS-Debitorenanlagenkategorie

# Table 1569058667 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 1569058667 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 1569058667 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 1569058667 - Field 512663187 - Property 2879900210
source: Customer Asset Category
da_dk: Kategori af kundeaktiver
de_de: Debitorenanlagenkategorie

# Table 1569058667 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 1569058667 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 1569058667 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 1569058667 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 1569058667 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1569058667 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 1569058667 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 1569058667 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 1569058667 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 1569058667 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 1569058667 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1569058667 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 1569058667 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1569058667 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 1569058667 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 1569058667 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 2103543143 - Property 2879900210
source: FS Project Task
da_dk: FS Projektopgave
de_de: FS-Projektaufgabe

# Table 2103543143 - Field 2816720305 - Property 2879900210
source: Billing Account
da_dk: Faktureringskonto
de_de: Abrechnungskonto

# Table 2103543143 - Field 2084267926 - Property 2879900210
source: Company
da_dk: Virksomhed
de_de: Unternehmen

# Table 2103543143 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 2103543143 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 2103543143 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 2103543143 - Field 3461834954 - Property 2879900210
source: Business Central Project Task Description
da_dk: Business Central-projektopgavebeskrivelse
de_de: Business Central-Projektaufgabenbeschreibung

# Table 2103543143 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 2103543143 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 2103543143 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 2103543143 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 2103543143 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 2103543143 - Field 149301325 - Property 2879900210
source: Business Central Project Description
da_dk: Business Central-projektbeskrivelse
de_de: Business Central-Projektbeschreibung

# Table 2103543143 - Field 1710464674 - Property 2879900210
source: Business Central Project Number
da_dk: Business Central-projektnummer
de_de: Business Central-Projektnummer

# Table 2103543143 - Field 1104754343 - Property 2879900210
source: Business Central Project Task
da_dk: Business Central-projektopgave
de_de: Business Central-Projektaufgabe

# Table 2103543143 - Field 4026334733 - Property 2879900210
source: Business Central Project Task Number
da_dk: Business Central-projektopgavenummer
de_de: Business Central-Projektaufgabennummer

# Table 2103543143 - Field 2480013851 - Property 2879900210
source: Service Account
da_dk: Servicekonto
de_de: Dienstkonto

# Table 2103543143 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2103543143 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 2103543143 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2103543143 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 2103543143 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 2103543143 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 3074386241 - Property 2879900210
source: FS Resource Pay Type
da_dk: FS Ressourcebetalingstype
de_de: Zahlungsart für FS-Ressource

# Table 3074386241 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 3074386241 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 3074386241 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 3074386241 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 3074386241 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 3074386241 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 3074386241 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 3074386241 - Field 1900996217 - Property 2879900210
source: Hourly Markup %
da_dk: Opmærkning pr. time %
de_de: Stündlicher Aufschlag %

# Table 3074386241 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 3074386241 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 3074386241 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 3074386241 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 3074386241 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 3074386241 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 3074386241 - Field 3402127865 - Property 2879900210
source: Resource Pay Type
da_dk: Ressourceløntype
de_de: Ressourcenzahlungsart

# Table 3074386241 - Field 1765179598 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv
