Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Table 2857250952 - Property 2879900210
source: FS Bookable Resource
da_dk: FS Reserverbar ressource
de_de: Buchbare FS-Ressource

# Table 2857250952 - Field 739115720 - Property 2879900210
source: Account
da_dk: Konto
de_de: Konto

# Table 2857250952 - Field 1878713664 - Property 2879900210
source: Bookable Resource
da_dk: Reserverbar ressource
de_de: Buchbare Ressource

# Table 2857250952 - Field 2822852314 - Property 2879900210
source: Bookings To Drip
da_dk: Reservationer at dryppe
de_de: Graduelle Buchungen

# Table 2857250952 - Field 2084267926 - Property 2879900210
source: Company Id
da_dk: Virksomheds-id
de_de: Unternehmens-ID

# Table 2857250952 - Field 1599246287 - Property 2879900210
source: Contact
da_dk: Kontakt
de_de: Kontakt

# Table 2857250952 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 2857250952 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 2857250952 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 2857250952 - Field 1030190204 - Property 2879900210
source: Crew Strategy
da_dk: Besætningens strategi
de_de: Teamstrategie

# Table 2857250952 - Field 3264214879 - Property 2879900210
source: Derive Capacity From Group Members
da_dk: Udled kapacitet fra gruppemedlemmer
de_de: Kapazität von Gruppenmitgliedern ableiten

# Table 2857250952 - Field 163383390 - Property 2879900210
source: Enable for Availability Search
da_dk: Aktivér for tilgængelighedssøgning
de_de: Suche nach Verfügbarkeit aktivieren

# Table 2857250952 - Field 2604081144 - Property 2879900210
source: Display On Schedule Board
da_dk: Vis i planlægningsområde
de_de: Auf Zeitplanübersicht anzeigen

# Table 2857250952 - Field 1153269719 - Property 2879900210
source: Include Appointments
da_dk: Medtag aftaler
de_de: Termine berücksichtigen

# Table 2857250952 - Field 1153269719 - Property 62802879
source: No,Yes
da_dk: Nej,Ja
de_de: Nein,Ja

# Table 2857250952 - Field 4204898803 - Property 2879900210
source: Enable for Field Service Mobile (legacy Xamarin app)
da_dk: Aktivér for Field Service Mobile (ældre Xamarin-app)
de_de: Für Field Service Mobile aktivieren (alte Xamarin-App)

# Table 2857250952 - Field 157466778 - Property 2879900210
source: Enable Drip Scheduling
da_dk: Aktivér drypplanlægning
de_de: Graduelle Zeitplanung aktivieren

# Table 2857250952 - Field 1419944402 - Property 2879900210
source: Include Outlook Free/Busy in Search Resource Availability API
da_dk: Medtag Outlook ledig/optaget i API for søgeressourcetilgængelighed
de_de: Outlook Frei/Gebucht in der Suchressourcenverfügbarkeits-API einschließen

# Table 2857250952 - Field 1419944402 - Property 62802879
source: No,Yes
da_dk: Nej,Ja
de_de: Nein,Ja

# Table 2857250952 - Field 3976223902 - Property 2879900210
source: End Location
da_dk: Slutplacering
de_de: Zielposition

# Table 2857250952 - Field 4056036499 - Property 2879900210
source: Generic Type (Deprecated)
da_dk: Generisk type (udfaset)
de_de: Generischer Typ (veraltet)

# Table 2857250952 - Field 2787435681 - Property 2879900210
source: Hourly Rate
da_dk: Timeløn
de_de: Stundensatz

# Table 2857250952 - Field 2205749375 - Property 2879900210
source: Hourly Rate (Base)
da_dk: Timepris (basis)
de_de: Stundensatz (Basis)

# Table 2857250952 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 2857250952 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 2857250952 - Field 1266564 - Property 2879900210
source: Latitude
da_dk: Breddegrad
de_de: Breitengrad

# Table 2857250952 - Field 2036635189 - Property 2879900210
source: Location Timestamp
da_dk: Tidsstempel for placering
de_de: Zeitstempel des Lagerorts

# Table 2857250952 - Field 1270796821 - Property 2879900210
source: Longitude
da_dk: Længdegrad
de_de: Längengrad

# Table 2857250952 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 2857250952 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 2857250952 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 2857250952 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 2857250952 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 2857250952 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 2857250952 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 2857250952 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 2857250952 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 2857250952 - Field 4007303996 - Property 2879900210
source: Primary Email
da_dk: Primær mail
de_de: Primäre E-Mail-Adresse

# Table 2857250952 - Field 3360532402 - Property 2879900210
source: Process Id
da_dk: Proces-id
de_de: Prozess-ID

# Table 2857250952 - Field 1483499854 - Property 2879900210
source: Resource Type
da_dk: Ressourcetype
de_de: Ressourcentyp

# Table 2857250952 - Field 1483499854 - Property 62802879
source: Generic,Contact,User,Equipment,Account,Crew,Facility,Pool
da_dk: Generisk,Kontakt,Bruger,Udstyr,Konto,Besætning,Facilitet,Pulje
de_de: Allgemein,Kontakt,Benutzer,Ausrüstung,Konto,Team,Einrichtung,Pool

# Table 2857250952 - Field 1877540523 - Property 2879900210
source: (Deprecated) Stage Id
da_dk: (Udfaset) Fase-id
de_de: (Veraltet) Stufen-ID

# Table 2857250952 - Field 1326064887 - Property 2879900210
source: Start Location
da_dk: Startplacering
de_de: Startposition

# Table 2857250952 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2857250952 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 2857250952 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2857250952 - Field 3375965253 - Property 2879900210
source: Target Utilization
da_dk: Måludnyttelse
de_de: Zielnutzung

# Table 2857250952 - Field 3835509608 - Property 2879900210
source: Time Off Approval Required
da_dk: Godkendelse af fridage påkrævet
de_de: Genehmigung von arbeitsfreier Zeit erforderlich

# Table 2857250952 - Field 1300069645 - Property 2879900210
source: Time Zone
da_dk: Tidszone
de_de: Zeitzone

# Table 2857250952 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 2857250952 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 2857250952 - Field 2028118227 - Property 2879900210
source: (Deprecated) Traversed Path
da_dk: (Udfaset) Krydset sti
de_de: (Veraltet) Durchlaufener Pfad

# Table 2857250952 - Field 3207102784 - Property 2879900210
source: User
da_dk: Bruger
de_de: Benutzer

# Table 2857250952 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 2857250952 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 2401371351 - Property 2879900210
source: FS Bookable Resource Booking
da_dk: FS Reservation af reserverbare ressourcer
de_de: Buchbare FS-Ressourcenbuchung

# Table 2401371351 - Field 3441851920 - Property 2879900210
source: Accept Cascade Crew Changes
da_dk: Accepter kaskadebesætningsændringer
de_de: Überlappende Teamänderungen akzeptieren

# Table 2401371351 - Field 3294208236 - Property 2879900210
source: Actual Arrival Time
da_dk: Faktisk ankomsttidspunkt
de_de: Tatsächliche Ankunftszeit

# Table 2401371351 - Field 3900866068 - Property 2879900210
source: Actual Travel Duration
da_dk: Faktisk rejsevarighed
de_de: Tatsächliche Reisedauer

# Table 2401371351 - Field 628058310 - Property 2879900210
source: Allow Overlapping
da_dk: Tillad overlapning
de_de: Überlappung zulassen

# Table 2401371351 - Field 1041257053 - Property 2879900210
source: Base Travel Duration
da_dk: Varighed af basisrejse
de_de: Basis-Reisedauer

# Table 2401371351 - Field 2654867503 - Property 2879900210
source: Bookable Resource Booking
da_dk: Reservation af reserverbare ressourcer
de_de: Buchbare Ressourcenbuchung

# Table 2401371351 - Field 815859434 - Property 2879900210
source: Booking Method
da_dk: Reservationsmetode
de_de: Buchungsmethode

# Table 2401371351 - Field 815859434 - Property 62802879
source: ResourceSchedulingOptimization,System-AgreementSchedule,ScheduleBoard,Mobile,Manual,ScheduleAssistant
da_dk: ResourceSchedulingOptimization,System-AgreementSchedule,ScheduleBoard,Mobil,Manuelt,ScheduleAssistant
de_de: ResourceSchedulingOptimization,System-AgreementSchedule,ScheduleBoard,mobil,manuell,ScheduleAssistant

# Table 2401371351 - Field 1656856707 - Property 2879900210
source: Booking Type
da_dk: Reservationstype
de_de: Buchungstyp

# Table 2401371351 - Field 1656856707 - Property 62802879
source: Liquid,Solid
da_dk: Flydende,Fast
de_de: Flüssig,Fest

# Table 2401371351 - Field 3841904576 - Property 2879900210
source: Cascade Crew Changes
da_dk: Ændringer i kaskadebesætning
de_de: Überlappende Teamänderungen

# Table 2401371351 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 2401371351 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 2401371351 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 2401371351 - Field 3056146445 - Property 2879900210
source: Crew
da_dk: Besætning
de_de: Team

# Table 2401371351 - Field 3927152813 - Property 2879900210
source: Crew Member Type
da_dk: Type besætningsmedlem
de_de: Team-Mitgliedstyp

# Table 2401371351 - Field 3927152813 - Property 62802879
source: ,Leader,Member,None
da_dk: ,Leder,Medlem,Ingen
de_de: ,Führungskraft,Mitglied,Keine

# Table 2401371351 - Field 1637095154 - Property 2879900210
source: Duration
da_dk: Varighed
de_de: Dauer

# Table 2401371351 - Field 2366463616 - Property 2879900210
source: Capacity
da_dk: Kapacitet
de_de: Kapazität

# Table 2401371351 - Field 3837516702 - Property 2879900210
source: End Time
da_dk: Sluttidspunkt
de_de: Endzeit

# Table 2401371351 - Field 3722040440 - Property 2879900210
source: Estimated Arrival Time
da_dk: Anslået ankomsttidspunkt
de_de: Geschätzte Ankunftszeit

# Table 2401371351 - Field 287098624 - Property 2879900210
source: Estimated Travel Duration
da_dk: Anslået rejsevarighed
de_de: Geschätzte Reisedauer

# Table 2401371351 - Field 907109761 - Property 2879900210
source: Header
da_dk: Overskrift
de_de: Kopfzeile

# Table 2401371351 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 2401371351 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 2401371351 - Field 1266564 - Property 2879900210
source: Latitude
da_dk: Breddegrad
de_de: Breitengrad

# Table 2401371351 - Field 1270796821 - Property 2879900210
source: Longitude
da_dk: Længdegrad
de_de: Längengrad

# Table 2401371351 - Field 1902051513 - Property 2879900210
source: Miles Traveled
da_dk: Tilbagelagte kilometer
de_de: Zurückgelegte Kilometer

# Table 2401371351 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 2401371351 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 2401371351 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 2401371351 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 2401371351 - Field 570511729 - Property 2879900210
source: Offline Timestamp
da_dk: Offline tidsstempel
de_de: Offline-Zeitstempel

# Table 2401371351 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 2401371351 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 2401371351 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 2401371351 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 2401371351 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 2401371351 - Field 1473566739 - Property 2879900210
source: Prevent Timestamp Creation
da_dk: Undgå oprettelse af tidsstempel
de_de: Zeitstempelerstellung verhindern

# Table 2401371351 - Field 3360532402 - Property 2879900210
source: Process Id
da_dk: Proces-id
de_de: Prozess-ID

# Table 2401371351 - Field 2512261117 - Property 2879900210
source: Quick note actions
da_dk: Hurtige notehandlinger
de_de: Schnellnotiz-Aktionen

# Table 2401371351 - Field 2512261117 - Property 62802879
source: None,Text,Photo,Video,Audio,File
da_dk: Ingen,Tekst,Foto,Video,Lyd,Filer
de_de: Keine,Text,Foto,Video,Audio,Datei

# Table 2401371351 - Field 1923636686 - Property 2879900210
source: Requirement Group Set
da_dk: Kravsgruppesæt
de_de: Anforderungsgruppensatz

# Table 2401371351 - Field 348912950 - Property 2879900210
source: Resource
da_dk: Ressource
de_de: Ressource

# Table 2401371351 - Field 3151517567 - Property 2879900210
source: Resource Group
da_dk: Ressourcegruppe
de_de: Ressourcengruppe

# Table 2401371351 - Field 3765202864 - Property 2879900210
source: Signature
da_dk: Underskrift
de_de: Unterschrift

# Table 2401371351 - Field 344340099 - Property 2879900210
source: Slot Text
da_dk: Tekst til rubrik
de_de: Zeitfenstertext

# Table 2401371351 - Field 1877540523 - Property 2879900210
source: (Deprecated) Stage Id
da_dk: (Udfaset) Fase-id
de_de: (Veraltet) Stufen-ID

# Table 2401371351 - Field 530928583 - Property 2879900210
source: Start Time
da_dk: Starttidspunkt
de_de: Startzeit

# Table 2401371351 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2401371351 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 2401371351 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 2401371351 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 2401371351 - Field 596442375 - Property 2879900210
source: Total Billable Duration
da_dk: Samlet fakturerbar varighed
de_de: Gesamte fakturierbare Dauer

# Table 2401371351 - Field 1764913181 - Property 2879900210
source: Total Break Duration
da_dk: Samlet varighed af pause
de_de: Gesamtdauer der Unterbrechung

# Table 2401371351 - Field 3694632347 - Property 2879900210
source: Total Cost
da_dk: Kostbeløb
de_de: Einstandsbetrag

# Table 2401371351 - Field 2691565949 - Property 2879900210
source: Total Cost (Base)
da_dk: Kostpris i alt (basis)
de_de: Einstandsbetrag (Basis)

# Table 2401371351 - Field 3899666730 - Property 2879900210
source: Total Duration In Progress
da_dk: Samlet varighed i gang
de_de: Gesamtdauer wird ausgeführt

# Table 2401371351 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 2401371351 - Field 2184509992 - Property 2879900210
source: Travel Time Calculation
da_dk: Beregning af rejsetid
de_de: Reisezeitberechnung

# Table 2401371351 - Field 2184509992 - Property 62802879
source: BingMapsWithoutHistoricalTraffic,BingMapsWithHistoricalTraffic,CustomMapProvider,Approximate
da_dk: BingMapsWithoutHistoricalTraffic,BingMapsWithHistoricalTraffic,CustomMapProvider,Omtrentlig
de_de: BingMapsWithoutHistoricalTraffic,BingMapsWithHistoricalTraffic,CustomMapProvider,ungefähr

# Table 2401371351 - Field 2351522350 - Property 2879900210
source: Travel Time Rescheduling (Deprecated)
da_dk: Omlægning af rejsetid (udfaset)
de_de: Neuplanen der Reisezeit (veraltet)

# Table 2401371351 - Field 2028118227 - Property 2879900210
source: (Deprecated) Traversed Path
da_dk: (Udfaset) Krydset sti
de_de: (Veraltet) Durchlaufener Pfad

# Table 2401371351 - Field 2486834312 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 2401371351 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 2401371351 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 2401371351 - Field 3981429296 - Property 2879900210
source: Work Location
da_dk: Arbejdssted
de_de: Arbeitsort

# Table 2401371351 - Field 3981429296 - Property 62802879
source: ,Onsite,Facility,LocationAgnostic
da_dk: ,Onsite,Facilitet,LocationAgnostic
de_de: ,Vor Ort,Einrichtung,LocationAgnostic

# Table 2401371351 - Field 680657041 - Property 2879900210
source: Work Order
da_dk: Arbejdsordre
de_de: Arbeitsauftrag

# Table 650667685 - Field 1087414166 - Property 2879900210
source: Bookable Resource Booking Header
da_dk: Reservationshoved for reserverbare ressourcer
de_de: Kopfzeile für buchbare Ressourcenbuchungen

# Table 650667685 - Field 1878713664 - Property 2879900210
source: Bookable Resource
da_dk: Reserverbar ressource
de_de: Buchbare Ressource

# Table 650667685 - Field 1656856707 - Property 2879900210
source: Booking Type
da_dk: Reservationstype
de_de: Buchungstyp

# Table 650667685 - Field 1656856707 - Property 62802879
source: Solid,Liquid
da_dk: Fast,Flydende
de_de: Fest,Flüssig

# Table 650667685 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 650667685 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 650667685 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 650667685 - Field 1637095154 - Property 2879900210
source: Duration
da_dk: Varighed
de_de: Dauer

# Table 650667685 - Field 3837516702 - Property 2879900210
source: End Time
da_dk: Sluttidspunkt
de_de: Endzeit

# Table 650667685 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 650667685 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 650667685 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 650667685 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 650667685 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 650667685 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 650667685 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 650667685 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 650667685 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 650667685 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 650667685 - Field 3360532402 - Property 2879900210
source: Process Id
da_dk: Proces-id
de_de: Prozess-ID

# Table 650667685 - Field 1877540523 - Property 2879900210
source: (Deprecated) Stage Id
da_dk: (Udfaset) Fase-id
de_de: (Veraltet) Stufen-ID

# Table 650667685 - Field 530928583 - Property 2879900210
source: Start Time
da_dk: Starttidspunkt
de_de: Startzeit

# Table 650667685 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 650667685 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 650667685 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 650667685 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 650667685 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 650667685 - Field 2028118227 - Property 2879900210
source: (Deprecated) Traversed Path
da_dk: (Udfaset) Krydset sti
de_de: (Veraltet) Durchlaufener Pfad

# Table 650667685 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 650667685 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 1714142408 - Property 2879900210
source: Dynamics 365 Field Service Integration Setup
da_dk: Opsætning af Dynamics 365 Field Service-integration
de_de: Einrichtung der Dynamics 365 Field Service-Integration

# Table 1714142408 - NamedType 3218805285
source: User %1 does not have the required roles on server %4.\\You must choose a user that has the roles %2 and %3.
da_dk: Brugeren %1 har ikke de nødvendige roller på serveren %4.\\Du skal vælge en bruger med rollerne %2 og %3.
de_de: Benutzer %1 verfügt nicht über die erforderlichen Rollen auf Server %4.\\Sie müssen einen Benutzer auswählen, der die Rollen %2 und %3 hat.

# Table 1714142408 - NamedType 2667160318
source: You must enable the connection to Dataverse before you can set up the connection to %1.\\Choose 'Set up Dataverse connection' in %2 page.
da_dk: Du skal aktivere forbindelsen til Dataverse, før du kan konfigurere forbindelsen til %1.\\Vælg "Konfigurer Dataverse-forbindelse" på side %2.
de_de: Sie müssen die Verbindung mit Dataverse aktivieren, bevor Sie die Verbindung mit %1 herstellen können.\\Wählen Sie „Dataverse-Verbindung einrichten“ auf Seite %2.

# Table 1714142408 - NamedType 2389531293
source: The connection setup cannot be validated. Verify the settings and try again.\Detailed error description: %1.
da_dk: Opsætningen af forbindelsen kan ikke valideres. Kontrollér indstillingerne, og prøv igen.\Detaljeret fejlbeskrivelse: %1.
de_de: Die Verbindungseinrichtung kann nicht überprüft werden. Überprüfen Sie die Einstellungen, und versuchen Sie es noch einmal.\Detaillierte Fehlerbeschreibung: %1.
