Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# PageExtension 414577678 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 414577678 - Control 2816226462 - Property 1295455071
source: Specifies if the project task is coupled to an entity in Field Service.
da_dk: Angiver, at projektopgaven er sammenkædet med et objekt i Field Service.
de_de: Gibt an, dass die Projektaufgabe mit einer Entität in Field Service gekoppelt ist.

# PageExtension 1513371471 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Field Service record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-posten og en Dynamics 365 Field Service-post.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Field Service-Datensatz.

# PageExtension 1513371471 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 1513371471 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Field Service entity.
da_dk: Slet sammenkædningen med et Dynamics 365 Field Service-objekt.
de_de: Löscht die Kopplung mit einer Dynamics 365 Field Service-Entität.

# PageExtension 1513371471 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 1513371471 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Field Service product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Field Service-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Field Service-Produkt.

# PageExtension 1513371471 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 1513371471 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the job task table.
da_dk: Vis integrationssynkroniseringssager for sagsopgavetabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Projektaufgabentabelle an.

# PageExtension 1513371471 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 1513371471 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service entity.
da_dk: Åbn det sammenkædede Dynamics 365 Field Service-objekt.
de_de: Öffnet die gekoppelte Dynamics 365 Field Service-Entität.

# PageExtension 1513371471 - Action 116514703 - Property 2879900210
source: Project Task in Field Service
da_dk: Projektopgave i Field Service
de_de: Project-Aufgabe in Field Service

# PageExtension 1513371471 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Field Service.
da_dk: Send de opdaterede data til Dynamics 365 Field Service.
de_de: Sendet aktualisierte Daten an Dynamics 365 Field Service.

# PageExtension 1513371471 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 1513371471 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 1513371471 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 1513371471 - Control 2816226462 - Property 1295455071
source: Specifies if the project task is coupled to an entity in Field Service.
da_dk: Angiver, at projektopgaven er sammenkædet med et objekt i Field Service.
de_de: Gibt an, dass die Projektaufgabe mit einer Entität in Field Service gekoppelt ist.

# PageExtension 821135916 - Control 2836278183 - Property 1295455071
source: Specifies the number of errors that occurred in the latest synchronization of coupled data between Business Central and Dynamics 365 Field Service.
da_dk: Angiver antallet af fejl, der er opstået under den seneste synkronisering af sammenkædede data mellem Business Central og Dynamics 365 Field Service.
de_de: Gibt die Anzahl der Fehler an, die bei der letzten Synchronisierung gekoppelter Daten zwischen Business Central und Dynamics 365 Field Service aufgetreten sind.

# PageExtension 821135916 - Control 2836278183 - Property 2879900210
source: Coupled Data Synchronization Errors
da_dk: Fejl ved synkronisering af sammenkædede data
de_de: Gekoppelte Datensynchronisierungsfehler

# PageExtension 821135916 - Control 577480060 - Property 1295455071
source: Specifies the number of errors related to data integration with Dynamics 365 Field Service.
da_dk: Angiver antallet af fejl, der er relateret til dataintegration med Dynamics 365 Field Service.
de_de: Gibt die Anzahl der Fehler im Zusammenhang mit der Datenintegration mit Dynamics 365 Field Service an.

# PageExtension 821135916 - Control 577480060 - Property 2879900210
source: Integration Errors
da_dk: Integrationsfejl
de_de: Integrationsfehler

# PageExtension 2266312629 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Sales record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-recorden og en Dynamics 365 Sales-record.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Sales-Datensatz.

# PageExtension 2266312629 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 2266312629 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Sales product.
da_dk: Slet sammenkædningen med et Dynamics 365 Sales-produkt.
de_de: Löscht die Kopplung mit einem Dynamics 365 Sales-Produkt.

# PageExtension 2266312629 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 2266312629 - Action 1074510414 - Property 1295455071
source: Couple resources to products in Dynamics 365 Sales based on matching criteria.
da_dk: Sammenkæd ressourcer med produkter i Dynamics 365 Sales baseret på matchende kriterier.
de_de: Koppelt Ressourcen mit Produkten in Dynamics 365 Sales basierend auf Zuordnungskriterien.

# PageExtension 2266312629 - Action 1074510414 - Property 2879900210
source: Match-Based Coupling
da_dk: Matchbaseret sammenkædning
de_de: Kopplung basierend auf Übereinstimmung

# PageExtension 2266312629 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Sales product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Sales-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Sales-Produkt.

# PageExtension 2266312629 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 2266312629 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the resource table.
da_dk: Vis integrationssynkroniseringssager for ressourcetabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Ressourcentabelle an.

# PageExtension 2266312629 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 2266312629 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service bookable resource.
da_dk: Åbn den sammenkædede, reserverbare Dynamics 365 Field Service-ressource.
de_de: Öffnet die gekoppelte buchbare Dynamics 365 Field Service-Ressource.

# PageExtension 2266312629 - Action 116514703 - Property 2879900210
source: Bookable Resource
da_dk: Reserverbar ressource
de_de: Buchbare Ressource

# PageExtension 2266312629 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Sales.
da_dk: Send de opdaterede data til Dynamics 365 Sales.
de_de: Sendet aktualisierte Daten an Dynamics 365 Sales.

# PageExtension 2266312629 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 2266312629 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 2266312629 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 3755894751 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Sales record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-recorden og en Dynamics 365 Sales-record.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Sales-Datensatz.

# PageExtension 3755894751 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 3755894751 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Sales product.
da_dk: Slet sammenkædningen med et Dynamics 365 Sales-produkt.
de_de: Löscht die Kopplung mit einem Dynamics 365 Sales-Produkt.

# PageExtension 3755894751 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 3755894751 - Action 1074510414 - Property 1295455071
source: Couple resources to products in Dynamics 365 Sales based on matching criteria.
da_dk: Sammenkæd ressourcer med produkter i Dynamics 365 Sales baseret på matchende kriterier.
de_de: Koppelt Ressourcen mit Produkten in Dynamics 365 Sales basierend auf Zuordnungskriterien.

# PageExtension 3755894751 - Action 1074510414 - Property 2879900210
source: Match-Based Coupling
da_dk: Matchbaseret sammenkædning
de_de: Kopplung basierend auf Übereinstimmung

# PageExtension 3755894751 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Sales product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Sales-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Sales-Produkt.

# PageExtension 3755894751 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 3755894751 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the resource table.
da_dk: Vis integrationssynkroniseringssager for ressourcetabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Ressourcentabelle an.

# PageExtension 3755894751 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 3755894751 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service bookable resource.
da_dk: Åbn den sammenkædede, reserverbare Dynamics 365 Field Service-ressource.
de_de: Öffnet die gekoppelte buchbare Dynamics 365 Field Service-Ressource.

# PageExtension 3755894751 - Action 116514703 - Property 2879900210
source: Bookable Resource
da_dk: Reserverbar ressource
de_de: Buchbare Ressource

# PageExtension 3755894751 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Sales.
da_dk: Send de opdaterede data til Dynamics 365 Sales.
de_de: Sendet aktualisierte Daten an Dynamics 365 Sales.

# PageExtension 3755894751 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 3755894751 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 3755894751 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 500274787 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Field Service record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-posten og en Dynamics 365 Field Service-post.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Field Service-Datensatz.

# PageExtension 500274787 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 500274787 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Field Service entity.
da_dk: Slet sammenkædningen med et Dynamics 365 Field Service-objekt.
de_de: Löscht die Kopplung mit einer Dynamics 365 Field Service-Entität.

# PageExtension 500274787 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 500274787 - Action 1074510414 - Property 1295455071
source: Couple resources to products in Field Service based on matching criteria.
da_dk: Sammenkæd ressourcer med produkter i Field Service baseret på matchende kriterier.
de_de: Koppelt Ressourcen mit Produkten in Field Service basierend auf Zuordnungskriterien.

# PageExtension 500274787 - Action 1074510414 - Property 2879900210
source: Match-Based Coupling
da_dk: Matchbaseret sammenkædning
de_de: Kopplung basierend auf Übereinstimmung

# PageExtension 500274787 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Field Service product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Field Service-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Field Service-Produkt.

# PageExtension 500274787 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 500274787 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the service item table.
da_dk: Vis integrationssynkroniseringssager for servicevaretabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Serviceartikeltabelle an.

# PageExtension 500274787 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 500274787 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service customer asset.
da_dk: Åbn det sammenkædede Dynamics 365 Field Service-debitoraktiv.
de_de: Öffnen Sie die gekoppelte Dynamics 365 Field Service-Debitorenanlage.

# PageExtension 500274787 - Action 116514703 - Property 2879900210
source: Customer Asset
da_dk: Debitoraktiv
de_de: Debitorenanlage

# PageExtension 500274787 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Field Service.
da_dk: Send de opdaterede data til Dynamics 365 Field Service.
de_de: Sendet aktualisierte Daten an Dynamics 365 Field Service.

# PageExtension 500274787 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 500274787 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 500274787 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 391556753 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Field Service record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-posten og en Dynamics 365 Field Service-post.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Field Service-Datensatz.

# PageExtension 391556753 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 391556753 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Field Service entity.
da_dk: Slet sammenkædningen med et Dynamics 365 Field Service-objekt.
de_de: Löscht die Kopplung mit einer Dynamics 365 Field Service-Entität.

# PageExtension 391556753 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 391556753 - Action 1074510414 - Property 1295455071
source: Couple resources to products in Field Service based on matching criteria.
da_dk: Sammenkæd ressourcer med produkter i Field Service baseret på matchende kriterier.
de_de: Koppelt Ressourcen mit Produkten in Field Service basierend auf Zuordnungskriterien.

# PageExtension 391556753 - Action 1074510414 - Property 2879900210
source: Match-Based Coupling
da_dk: Matchbaseret sammenkædning
de_de: Kopplung basierend auf Übereinstimmung

# PageExtension 391556753 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Field Service product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Field Service-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Field Service-Produkt.

# PageExtension 391556753 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 391556753 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the service item table.
da_dk: Vis integrationssynkroniseringssager for servicevaretabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Serviceartikeltabelle an.

# PageExtension 391556753 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 391556753 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service customer asset.
da_dk: Åbn det sammenkædede Dynamics 365 Field Service-debitoraktiv.
de_de: Öffnen Sie die gekoppelte Dynamics 365 Field Service-Debitorenanlage.

# PageExtension 391556753 - Action 116514703 - Property 2879900210
source: Customer Asset
da_dk: Debitoraktiv
de_de: Debitorenanlage

# PageExtension 391556753 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Field Service.
da_dk: Send de opdaterede data til Dynamics 365 Field Service.
de_de: Sendet aktualisierte Daten an Dynamics 365 Field Service.

# PageExtension 391556753 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 391556753 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 391556753 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 391556753 - Control 2816226462 - Property 1295455071
source: Specifies if the project task is coupled to an entity in Field Service.
da_dk: Angiver, at projektopgaven er sammenkædet med et objekt i Field Service.
de_de: Gibt an, dass die Projektaufgabe mit einer Entität in Field Service gekoppelt ist.

# PageExtension 3697212902 - Action 2612668268 - Property 2879900210
source: Bookable Resources - Dynamics 365 Field Service
da_dk: Reserverbare ressourcer – Dynamics 365 Field Service
de_de: Buchbare Ressourcen – Dynamics 365 Field Service

# PageExtension 3697212902 - Action 4220797863 - Property 2879900210
source: Customer Assets - Dynamics 365 Field Service
da_dk: Debitoraktiver – Dynamics 365 Field Service
de_de: Debitorenanlagen – Dynamics 365 Field Service

# PageExtension 3697212902 - Action 2651728440 - Property 2879900210
source: Coupled Data Synchronization Errors
da_dk: Fejl ved synkronisering af sammenkædede data
de_de: Gekoppelte Datensynchronisierungsfehler

# TableExtension 418535179 - Field 766122788 - Property 2879900210
source: Coupled Data Synch Errors
da_dk: Fejl ved sammenkædet datasynkronisering
de_de: Gekoppelte Datensynchronisierungsfehler

# TableExtension 418535179 - Field 2859329461 - Property 2879900210
source: Field Service Integration Errors
da_dk: Fejl ved Field Service-integration
de_de: Fehler bei der Field Service-Integration

# TableExtension 2821038681 - Field 2816226462 - Property 2879900210
source: Coupled to Field Service
da_dk: Sammenkædet med Field Service
de_de: Gekoppelt an Field Service

# TableExtension 3093123399 - Field 2816226462 - Property 2879900210
source: Coupled to Field Service
da_dk: Sammenkædet med Field Service
de_de: Gekoppelt an Field Service

# Enum 3578744742 - EnumValue 3555665747 - Property 2879900210
source: when work order product/service is used
da_dk: når arbejdsordreprodukt/-service bruges
de_de: wenn ein Arbeitsauftragsprodukt/eine Arbeitsauftragsdienstleistung verwendet wird

# Enum 3578744742 - EnumValue 374497366 - Property 2879900210
source: I will post project journal lines manually
da_dk: Jeg bogfører projektkladdelinjer manuelt
de_de: Ich buche die Projektbuchungszeilen manuell.

# Enum 3578744742 - EnumValue 3015649566 - Property 2879900210
source: when work order is completed
da_dk: når arbejdsordren er fuldført
de_de: wenn der Arbeitsauftrag abgeschlossen ist

# Enum 106582013 - EnumValue 3555665747 - Property 2879900210
source: when work order product/service is used
da_dk: når arbejdsordreprodukt/-service bruges
de_de: wenn ein Arbeitsauftragsprodukt/eine Arbeitsauftragsdienstleistung verwendet wird

# Enum 106582013 - EnumValue 3015649566 - Property 2879900210
source: when work order is completed
da_dk: når arbejdsordren er fuldført
de_de: wenn der Arbeitsauftrag abgeschlossen ist

# PermissionSet 120847192 - Property 2879900210
source: Field Service - Edit
da_dk: Field Service – Rediger
de_de: Field Service – Bearbeiten

# PermissionSet 2095194146 - Property 2879900210
source: Field Service - Objects
da_dk: Field Service – Objekter
de_de: Field Service – Objekte

# PermissionSet 3985364446 - Property 2879900210
source: Field Service - Read
da_dk: Field Service – Læs
de_de: Field Service – Lesen

# Table 1792758643 - Field 3973950074 - Property 2879900210
source: Subtotal
de_de: Zwischensumme

# Table 3077918729 - Field 3973950074 - Property 2879900210
source: Subtotal
de_de: Zwischensumme

# PageExtension 821135916 - Control 4095212261 - Property 2879900210
source: Data Integration
de_de: Datenintegration
