Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Page 1714142408 - Action 2598187111 - Property 1295455071
source: Redeploy and reconfigure the Dynamics 365 Field Service integration solution.
da_dk: Udrul og konfigurer Microsoft Dynamics 365 Field Service-integrationsløsningen igen.
de_de: Stellen Sie die Microsoft Dynamics 365 Field Service-Integrationslösung erneut bereit, und konfigurieren Sie sie neu.

# Page 1714142408 - Action 2598187111 - Property 2879900210
source: Redeploy Integration Solution
da_dk: Udrul integrationsløsningen igen
de_de: Integrationslösung erneut bereitstellen

# Page 1714142408 - Action 639242359 - Property 1295455071
source: Resets the integration table mappings and synchronization jobs to the default values for a connection with Dynamics 365 Field Service. All current mappings are deleted.
da_dk: Nulstiller integrationstabeltilknytningerne og synkroniseringssager til standardværdierne for en forbindelse med Dynamics 365 Field Service. Alle eksisterende tilknytninger slettes.
de_de: Setzt die Integrationstabellenzuordnungen und Synchronisierungsprojekte für eine Verbindung mit Dynamics 365 Field Service auf die Standardwerte zurück. Alle aktuellen Zuordnungen werden gelöscht.

# Page 1714142408 - Action 639242359 - Property 2879900210
source: Use Default Synchronization Setup
da_dk: Brug standardopsætning til synkronisering
de_de: Standard-Synchronisierungseinrichtung verwenden

# Page 1714142408 - Action 2516736929 - Property 1295455071
source: Start all the default integration jobs for synchronizing Business Central record types and Dynamics 365 Field Service entities, as defined on the Integration Table Mappings page.
da_dk: Start alle standardintegrationssager til synkronisering af Business Central-recordtyper og Dynamics 365 Field Service-poster som defineret på siden Integrationstabeltilknytninger.
de_de: Startet alle vorgegebenen Integrationsprojekte zur Synchronisierung von Business Central-Datensatzarten und Dynamics 365 Field Service-Entitäten gemäß der Definition auf der Seite „Integrationstabellenzuordnungen“.

# Page 1714142408 - Action 2516736929 - Property 2879900210
source: Run Full Synchronization
da_dk: Kør fuld synkronisering
de_de: Vollständige Synchronisierung ausführen

# Page 1714142408 - Action 1092037148 - Property 1295455071
source: Tests the connection to Dynamics 365 Field Service using the specified settings.
da_dk: Tester forbindelsen til Dynamics 365 Field Service ved hjælp af de angivne indstillinger.
de_de: Testet die Verbindung mit Dynamics 365 Field Service mithilfe der angegebenen Einstellungen.

# Page 1714142408 - Action 1092037148 - Property 2879900210
source: Test Connection
da_dk: Test forbindelse
de_de: Verbindung testen

# Page 1714142408 - Action 1587086413 - Property 2879900210
source: Synchronization
da_dk: Synkronisering
de_de: Synchronisierung

# Page 1714142408 - Action 3383493608 - Property 2879900210
source: Connection
da_dk: Forbindelse
de_de: Verbindung

# Page 1714142408 - Action 2234406979 - Property 2879900210
source: Mapping
da_dk: Tilknytning
de_de: Zuordnung

# Page 2276003009 - Property 2879900210
source: Dynamics 365 Field Service Integration Setup
da_dk: Opsætning af Dynamics 365 Field Service-integration
de_de: Einrichtung der Dynamics 365 Field Service-Integration

# Page 2276003009 - NamedType 365429662
source: The %1 connection has not been set up.\\Are you sure you want to exit?
da_dk: %1-forbindelsen er ikke konfigureret.\\Er du sikker på, at du vil afslutte?
de_de: Die %1-Verbindung wurde nicht eingerichtet.\\Möchten Sie den Vorgang wirklich beenden?

# Page 2276003009 - NamedType 3191170704
source: You must specify the credentials for the user account for synchronization with %1.
da_dk: Du skal angive legitimationsoplysningerne for brugerkontoen til synkronisering med %1.
de_de: Sie müssen die Anmeldeinformationen für das Benutzerkonto zur Synchronisierung mit %1 angeben.

# Page 2276003009 - NamedType 2451395592
source: You must specify the URL of your %1 solution.
da_dk: Du skal angive URL-adresse til din %1-løsning.
de_de: Geben Sie die URL Ihrer %1-Lösung ein.

# Page 2276003009 - Control 3683834466 - Property 2879900210
source: Welcome to Dynamics 365 Field Service Connection Setup
da_dk: Velkommen til Opsætning af Dynamics 365 Field Service-forbindelse
de_de: Willkommen bei der Dynamics 365 Field Service-Verbindungseinrichtung

# Page 2276003009 - Control 2072302568 - Property 1968111052
source: Start by specifying the URL to your Dynamics 365 Field Service solution, such as https://mycrm.crm4.dynamics.com
da_dk: Start med at specificere URL-adressen til din Dynamics 365 Field Service-løsning, f.eks. https://mycrm.crm4.dynamics.com
de_de: Legen Sie zunächst die URL zu Ihrer Dynamics 365 Field Service-Lösung fest, wie etwa https://mycrm.crm4.dynamics.com.

# Page 2276003009 - Control 3347695802 - Property 1968111052
source: You can set up a Dynamics 365 Field Service connection to enable seamless coupling of data.
da_dk: Du kan konfigurere en Dynamics 365 Field Service-forbindelse for at aktivere problemfri sammenkædning af data.
de_de: Sie können eine Dynamics 365 Field Service-Verbindung einrichten, um die nahtlose Kopplung der Daten zu ermöglichen.

# Page 2276003009 - Control 2782961714 - Property 1968111052
source: Once coupled, you can work with and synchronize data types that are common to both services, such as work order products, work order services, customer assets and bookable resources, and keep the data up-to-date in both locations.
da_dk: Efter sammenkædningen kan du arbejde med og synkronisere datatyper, der er fælles for begge services, f.eks. arbejdsordreprodukter, arbejdsordreservices, kundeaktiver og reserverbare ressourcer, og holde dataene opdaterede på begge lokationer.
de_de: Nach dem Koppeln können Sie mit Datentypen, die von beiden Diensten verwendet werden, arbeiten und diese synchronisieren. Dazu zählen etwa Arbeitsauftragsprodukte, Arbeitsauftragsservices, Debitorenanlagen und buchbare Ressourcen. Außerdem können Sie die Daten an beiden Lagerorten auf dem aktuellen Stand halten.

# Page 2276003009 - Control 3295039781 - Property 1295455071
source: Specifies the URL of the environment that hosts the Dynamics 365 Field Service solution that you want to connect to.
da_dk: Angiver URL-adressen til det miljø, der hoster den Dynamics 365 Field Service-løsning, som du vil oprette forbindelse til.
de_de: Gibt die URL der Umgebung an, die die Dynamics 365 Field Service-Lösung hostet, zu der Sie eine Verbindung herstellen möchten.

# Page 2276003009 - Control 4123539893 - Property 2879900210
source: Advanced Settings
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen

# Page 2276003009 - Control 1415639454 - Property 1295455071
source: Specifies if the connection to Dynamics 365 Field Service will be enabled.
da_dk: Angiver, om forbindelsen til Dynamics 365 Field Service skal aktiveres.
de_de: Gibt an, ob die Verbindung mit Dynamics 365 Field Service aktiviert wird.

# Page 2276003009 - Control 1415639454 - Property 2879900210
source: Enable Dynamics 365 Field Service Connection
da_dk: Aktivere Dynamics 365 Field Service-forbindelse
de_de: Dynamics 365 Field Service-Verbindung aktivieren

# Page 2276003009 - Control 3238903107 - Property 1295455071
source: Specifies that the solution required for integration with Dynamics 365 Field Service will be imported.
da_dk: Angiver, at den løsning, der kræves til integration med Dynamics 365 Field Service, indlæses.
de_de: Gibt an, dass die für die Integration in Dynamics 365 Field Service erforderliche Lösung importiert wird.

# Page 2276003009 - Control 3238903107 - Property 2879900210
source: Import Dynamics 365 Field Service Integration Solution
da_dk: Indlæs Dynamics 365 Field Service-integrationsløsning
de_de: Dynamics 365 Field Service-Integrationslösung importieren

# Page 2276003009 - Control 4178696378 - Property 1295455071
source: Specifies the Microsoft Dynamics 365 (CRM) software development kit version that is used to connect to Dynamics 365 Field Service.
da_dk: Angiver den version af Microsoft Dynamics 365 (CRM) Software Development Kit, der bruges til at oprette forbindelse til Dynamics 365 Field Service.
de_de: Gibt die Software Development Kit-Version für Microsoft Dynamics 365 (CRM) an, die zum Herstellen einer Verbindung mit Dynamics 365 Field Service verwendet wird.

# Page 2276003009 - Control 1434605951 - Property 1968111052
source: To enable the connection, fill out the settings below and choose Finish. You may be asked to specify an administrative user account in Dynamics 365 Field Service.
da_dk: Udfyld nedenstående indstillinger, og vælg Udfør for at aktivere forbindelsen. Du kan blive bedt om at angive en administrativ brugerkonto i Dynamics 365 Field Service.
de_de: Um die Verbindung zu aktivieren, füllen Sie die folgenden Einstellungen aus und wählen dann „Fertigstellen“ aus. Sie werden möglicherweise aufgefordert, ein administratives Benutzerkonto in Dynamics 365 Field Service anzugeben.

# Page 2276003009 - Control 2395705065 - Property 1295455071
source: Specifies the unit of measure that corresponds to the 'hour' unit that is used on Dynamics 365 Field Service bookable resources.
da_dk: Angiver den enhed, der svarer til den timeenhed, der bruges på reserverbare Dynamics 365 Field Service-ressourcer.
de_de: Gibt die Einheit an, die der Einheit „Stunde“ entspricht, die für buchbare Dynamics 365 Field Service-Ressourcen verwendet wird.

# Page 2276003009 - Control 1949342174 - Property 1295455071
source: Specifies the project journal batch in which project journal lines will be created and coupled to work order products and work order services.
da_dk: Angiver det projektkladdenavn, hvor projektkladdelinjer oprettes og sammenkædes med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt den Projektbuch.-Blattnamen an, in dem Projektbuchungsblattzeilen erstellt und mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt werden.

# Page 2276003009 - Control 2062345170 - Property 1295455071
source: Specifies the project journal template in which project journal lines will be created and coupled to work order products and work order services.
da_dk: Angiver den projektkladdeskabelon, som projektkladdelinjerne oprettes i og sammenkædes med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt die Projektbuchungsblattvorlage an, in der Projektbuchungsblattzeilen erstellt und mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt werden.

# Page 2276003009 - Control 882468308 - Property 1295455071
source: Specifies when to post project journal lines that are coupled to work order products and work order services.
da_dk: Angiver, hvornår der skal bogføres projektkladdelinjer, som er sammenkædet med arbejdsordreprodukter og arbejdsordreservices.
de_de: Gibt an, wann Projektbuchungsblattzeilen gebucht werden sollen, die mit Arbeitsauftragsprodukten und Arbeitsauftragsservices gekoppelt sind.

# Page 2276003009 - Control 797791915 - Property 1295455071
source: Specifies when to synchronize work order products and work order services.
da_dk: Angiver, hvornår arbejdsordreprodukter og arbejdsordreservices skal synkroniseres.
de_de: Gibt an, wann Arbeitsauftragsprodukte und Arbeitsauftragsdienste synchronisiert werden sollen.

# Page 2276003009 - Control 2709999185 - Property 1968111052
source: This account must be a valid user in Dynamics 365 Field Service that does not have the System Administrator role.
da_dk: Denne konto skal være en gyldig bruger i Dynamics 365 Field Service, der ikke har rollen Systemadministrator.
de_de: Dieses Konto muss ein gültiger Benutzer in Dynamics 365 Field Service sein, der nicht über die Rolle „Systemadministrator“ verfügt.

# Page 2276003009 - Control 2784424041 - Property 1968111052
source: Specify the user that will be used for synchronization between the two services.
da_dk: Angiv den bruger, der skal anvendes til synkronisering mellem de to tjenester.
de_de: Geben Sie den Benutzer an, der für die Synchronisierung zwischen den beiden Diensten verwendet wird.

# Page 2276003009 - Control 1285973296 - Property 1295455071
source: Specifies the user name of a Dynamics 365 Field Service account.
da_dk: Angiver brugernavnet på en Dynamics 365 Field Service-konto.
de_de: Gibt den Benutzernamen eines Dynamics 365 Field Service-Kontos an.

# Page 2276003009 - Control 1285973296 - Property 2879900210
source: Email
da_dk: Mail

# Page 2276003009 - Control 2575460289 - Property 1295455071
source: Specifies the password of a Dynamics 365 Field Service user account.
da_dk: Angiver adgangskoden til en Dynamics 365 Field Service-brugerkonto.
de_de: Gibt das Kennwort eines Dynamics 365 Field Service-Benutzerkontos an.

# Page 2276003009 - Control 2575460289 - Property 2879900210
source: Password
da_dk: Adgangskode
de_de: Kennwort

# Page 2276003009 - Action 1773164308 - Property 2879900210
source: Advanced
da_dk: Avanceret
de_de: Erweitert

# Page 2276003009 - Action 2438272767 - Property 2879900210
source: Back
da_dk: Tilbage
de_de: Zurück

# Page 2276003009 - Action 3259912055 - Property 2879900210
source: Finish
da_dk: Udfør
de_de: Fertig stellen

# Page 2276003009 - Action 914282563 - Property 2879900210
source: Next
da_dk: Næste
de_de: Weiter

# Page 2276003009 - Action 2743144084 - Property 2879900210
source: Simple
da_dk: Enkel
de_de: Einfach

# Page 2340957621 - Property 2879900210
source: Customer Assets - Dynamics 365 Field Service
da_dk: Kundeaktiver – Dynamics 365 Field Service
de_de: Debitorenanlagen – Dynamics 365 Field Service

# Page 2340957621 - Control 3973010862 - Property 1295455071
source: Specifies the customer asset tag.
da_dk: Angiver kundens aktivtag.
de_de: Gibt das Debitoren-Asset-Tag an.

# Page 2340957621 - Control 3973010862 - Property 2879900210
source: Asset Tag
da_dk: Aktivmærke

# Page 2340957621 - Control 607031320 - Property 1295455071
source: Specifies if the Dynamics 365 Field Service record is coupled to Business Central.
da_dk: Angiver, om Dynamics 365 Field Service-posten er sammenkædet med Business Central.
de_de: Gibt an, ob der Dynamics 365 Field Service-Datensatz mit Business Central gekoppelt ist.

# Page 2340957621 - Control 607031320 - Property 2879900210
source: Coupled
da_dk: Sammenkædet
de_de: Gekoppelt

# Page 2340957621 - Control 1208434205 - Property 1295455071
source: Specifies the customer asset category name.
da_dk: Angiver navnet på kundeaktivkategorien.
de_de: Gibt den Namen der Debitorenanlagenkategorie an.

# Page 2340957621 - Control 1208434205 - Property 2879900210
source: Category
da_dk: Kategori
de_de: Kategorie

# Page 2340957621 - Control 1881986821 - Property 1295455071
source: Specifies the name of the customer.
da_dk: Angiver navnet på kunden.
de_de: Gibt den Namen des Debitors an.

# Page 2340957621 - Control 1881986821 - Property 2879900210
source: Category
da_dk: Kategori
de_de: Kategorie

# Page 2340957621 - Control 2961552353 - Property 1295455071
source: Specifies the customer asset name.
da_dk: Angiver navnet på kundeaktivet.
de_de: Gibt den Namen der Debitorenanlage an.

# Page 2340957621 - Control 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Page 2340957621 - Action 2297602433 - Property 1295455071
source: Generate the entity from the Field Service customer asset.
da_dk: Opret objektet ud fra Field Service-debitoraktivet.
de_de: Generieren Sie die Entität aus der Field Service-Debitorenanlage.

# Page 2340957621 - Action 2297602433 - Property 2879900210
source: Create in Business Central
da_dk: Opret i Business Central
de_de: In Business Central erstellen

# Page 2340957621 - Action 580853590 - Property 1295455071
source: Show coupled records.
da_dk: Vis sammenkædede poster.
de_de: Gekoppelte Datensätze anzeigen.

# Page 2340957621 - Action 580853590 - Property 2879900210
source: Show Coupled Records
da_dk: Vis sammenkædede poster
de_de: Gekoppelte Datensätze anzeigen

# Page 2340957621 - Action 1904219732 - Property 1295455071
source: Do not show coupled records.
da_dk: Vis ikke sammenkædede brugere.
de_de: Gekoppelte Benutzer werden nicht angezeigt.

# Page 2340957621 - Action 1904219732 - Property 2879900210
source: Hide Coupled Records
da_dk: Skjul sammenkædede records
de_de: Gekoppelte Datensätze ausblenden

# Page 2340957621 - Action 3383493608 - Property 2879900210
source: Process
da_dk: Proces
de_de: Verarbeiten

# PageExtension 2874007461 - Control 3363885272 - Property 1295455071
source: Specifies the number of units of the project journal's No. field, that is, either the resource, item, or G/L account number, that applies. If you later change the value in the No. field, the quantity does not change on the journal line.
da_dk: Angiver antallet af enheder i feltet Nummer i projektkladden, dvs. det ressource-, vare- eller finanskontonummer, som gælder. Hvis du senere ændrer værdien i feltet Nummer, ændres antallet på kladdelinjen ikke.
de_de: Gibt die Anzahl von Einheiten für das Feld „Nr.“ der Projekterfassung (also der Ressourcen-, Artikel- oder Sachkontonummer) an. Wird der Wert im Feld „Nr.“ später geändert, bleibt die Menge in der Buchungsblattzeile unverändert.

# PageExtension 3875668215 - Action 2612668268 - Property 2879900210
source: Bookable Resources - Dynamics 365 Field Service
da_dk: Reserverbare ressourcer – Dynamics 365 Field Service
de_de: Buchbare Ressourcen – Dynamics 365 Field Service

# PageExtension 3875668215 - Action 4083284415 - Property 2879900210
source: Customer Assets - Dynamics 365 Field Service
da_dk: Debitoraktiver – Dynamics 365 Field Service
de_de: Debitorenanlagen – Dynamics 365 Field Service

# PageExtension 3875668215 - Action 2651728440 - Property 2879900210
source: Coupled Data Synchronization Errors
da_dk: Fejl ved synkronisering af sammenkædede data
de_de: Gekoppelte Datensynchronisierungsfehler

# PageExtension 3992542533 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Field Service record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-posten og en Dynamics 365 Field Service-post.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Field Service-Datensatz.

# PageExtension 3992542533 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 3992542533 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Field Service entity.
da_dk: Slet sammenkædningen med et Dynamics 365 Field Service-objekt.
de_de: Löscht die Kopplung mit einer Dynamics 365 Field Service-Entität.

# PageExtension 3992542533 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 3992542533 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Field Service product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Field Service-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Field Service-Produkt.

# PageExtension 3992542533 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 3992542533 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the job task table.
da_dk: Vis integrationssynkroniseringssager for sagsopgavetabellen.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Projektaufgabentabelle an.

# PageExtension 3992542533 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 3992542533 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service entity.
da_dk: Åbn det sammenkædede Dynamics 365 Field Service-objekt.
de_de: Öffnet die gekoppelte Dynamics 365 Field Service-Entität.

# PageExtension 3992542533 - Action 116514703 - Property 2879900210
source: Project Task in Field Service
da_dk: Projektopgave i Field Service
de_de: Project-Aufgabe in Field Service

# PageExtension 3992542533 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Field Service.
da_dk: Send de opdaterede data til Dynamics 365 Field Service.
de_de: Sendet aktualisierte Daten an Dynamics 365 Field Service.

# PageExtension 3992542533 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 3992542533 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 3992542533 - Action 3789258740 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 414577678 - Action 3977564164 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Field Service record.
da_dk: Opret, rediger eller slet en sammenkædning mellem Business Central-posten og en Dynamics 365 Field Service-post.
de_de: Erstellt, ändert oder löscht eine Kopplung zwischen dem Business Central-Datensatz und einem Dynamics 365 Field Service-Datensatz.

# PageExtension 414577678 - Action 3977564164 - Property 2879900210
source: Coupling
da_dk: Sammenkædning
de_de: Kopplung

# PageExtension 414577678 - Action 3126762067 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Field Service entity.
da_dk: Slet sammenkædningen med et Dynamics 365 Field Service-objekt.
de_de: Löscht die Kopplung mit einer Dynamics 365 Field Service-Entität.

# PageExtension 414577678 - Action 3126762067 - Property 2879900210
source: Delete Coupling
da_dk: Slet sammenkædning
de_de: Kopplung löschen

# PageExtension 414577678 - Action 86047771 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Field Service product.
da_dk: Opret eller rediger sammenkædningen med et Dynamics 365 Field Service-produkt.
de_de: Erstellt oder ändert die Kopplung mit einem Dynamics 365 Field Service-Produkt.

# PageExtension 414577678 - Action 86047771 - Property 2879900210
source: Set Up Coupling
da_dk: Opsæt sammenkædning
de_de: Kopplung einrichten

# PageExtension 414577678 - Action 1751653990 - Property 1295455071
source: View integration synchronization jobs for the job task line table.
da_dk: Vis integrationssynkroniseringssager for tabellen over sagsopgavelinjer.
de_de: Zeigt die Integrationssynchronisierungsprojekte für die Projektaufgabenzeilentabelle an.

# PageExtension 414577678 - Action 1751653990 - Property 2879900210
source: Synchronization Log
da_dk: Synkroniseringslog
de_de: Synchronisierungsprotokoll

# PageExtension 414577678 - Action 116514703 - Property 1295455071
source: Open the coupled Dynamics 365 Field Service entity.
da_dk: Åbn det sammenkædede Dynamics 365 Field Service-objekt.
de_de: Öffnet die gekoppelte Dynamics 365 Field Service-Entität.

# PageExtension 414577678 - Action 116514703 - Property 2879900210
source: Project Task in Field Service
da_dk: Projektopgave i Field Service
de_de: Project-Aufgabe in Field Service

# PageExtension 414577678 - Action 924720715 - Property 1295455071
source: Send updated data to Dynamics 365 Field Service.
da_dk: Send de opdaterede data til Dynamics 365 Field Service.
de_de: Sendet aktualisierte Daten an Dynamics 365 Field Service.

# PageExtension 414577678 - Action 924720715 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren

# PageExtension 414577678 - Action 235076337 - Property 2879900210
source: Synchronize
da_dk: Synkroniser
de_de: Synchronisieren
