Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FieldServiceIntegration/Source/Field Service Integration/Translations/Field Service Integration.*.xlf
Languages: da_dk, de_de

# Table 1792758643 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 1792758643 - Field 1416073035 - Property 2879900210
source: Internal Description
da_dk: Intern beskrivelse
de_de: Interne Beschreibung

# Table 1792758643 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 1792758643 - Field 957755668 - Property 2879900210
source: Line Order
da_dk: Linjeordre
de_de: Positionsreihenfolge

# Table 1792758643 - Field 1386256630 - Property 2879900210
source: Line Status
da_dk: Linjestatus
de_de: Positionsstatus

# Table 1792758643 - Field 1386256630 - Property 62802879
source: Estimated,Used
da_dk: Anslået,Brugt
de_de: Geschätzt,Gebraucht

# Table 1792758643 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 1792758643 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 1792758643 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 1792758643 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1792758643 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 1792758643 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 1792758643 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 1792758643 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 1792758643 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 1792758643 - Field 4145758217 - Property 2879900210
source: Price List
da_dk: Prisliste
de_de: Preisliste

# Table 1792758643 - Field 1137027125 - Property 2879900210
source: Product
da_dk: Produkt
de_de: Produkt

# Table 1792758643 - Field 2274902628 - Property 2879900210
source: External Project
da_dk: Eksternt projekt
de_de: Externes Projekt

# Table 1792758643 - Field 1759818224 - Property 2879900210
source: Quantity To Bill
da_dk: Antal til fakturering
de_de: Zu fakturierende Menge

# Table 1792758643 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
de_de: Menge

# Table 1792758643 - Field 677697173 - Property 2879900210
source: Quantity Consumed
da_dk: Antal forbrugt
de_de: Verbrauchte Menge

# Table 1792758643 - Field 3344078674 - Property 2879900210
source: Quantity Invoiced
da_dk: Faktureret antal
de_de: Menge fakturiert

# Table 1792758643 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1792758643 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 1792758643 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 1792758643 - Field 1830350016 - Property 2879900210
source: Subtotal (Base)
da_dk: Subtotal (basis)
de_de: Zwischensumme (Basis)

# Table 1792758643 - Field 50922609 - Property 2879900210
source: Taxable
da_dk: Skattepligtig
de_de: Steuerpflichtig

# Table 1792758643 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 1792758643 - Field 588318770 - Property 2879900210
source: Total Amount
da_dk: Samlet beløb
de_de: Gesamtbetrag

# Table 1792758643 - Field 758718504 - Property 2879900210
source: Total Amount (Base)
da_dk: Samlet beløb (basis)
de_de: Gesamtbetrag (Basis)

# Table 1792758643 - Field 3694632347 - Property 2879900210
source: Total Cost
da_dk: Kostbeløb
de_de: Einstandsbetrag

# Table 1792758643 - Field 3778591869 - Property 2879900210
source: Total Cost (Base)
da_dk: Kostpris i alt (basis)
de_de: Einstandsbetrag (Basis)

# Table 1792758643 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 1792758643 - Field 1354222690 - Property 2879900210
source: Unit
da_dk: Enhed
de_de: Einheit

# Table 1792758643 - Field 21960574 - Property 2879900210
source: Unit Amount
da_dk: Pris
de_de: Einheitsbetrag

# Table 1792758643 - Field 3552520484 - Property 2879900210
source: Unit Amount (Base)
da_dk: Enhedsbeløb (basis)
de_de: Einheitsbetrag (Basis)

# Table 1792758643 - Field 2988376383 - Property 2879900210
source: Unit Cost
da_dk: Kostpris
de_de: Einstandspreis

# Table 1792758643 - Field 1966325521 - Property 2879900210
source: Unit Cost (Base)
da_dk: Kostpris (basis)
de_de: Einstandspreis (Basis)

# Table 1792758643 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 1792758643 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 1792758643 - Field 680657041 - Property 2879900210
source: Work Order
da_dk: Arbejdsordre
de_de: Arbeitsauftrag

# Table 1792758643 - Field 590850755 - Property 2879900210
source: Work Order Incident
da_dk: Arbejdsordrehændelse
de_de: Arbeitsauftragsvorfall

# Table 1792758643 - Field 2982776243 - Property 2879900210
source: Work Order Product
da_dk: Arbejdsordreprodukt
de_de: Arbeitsauftragsprodukt

# Table 1792758643 - Field 2196216397 - Property 2879900210
source: Work Order Status
da_dk: Status af arbejdsordre
de_de: Status des Arbeitsauftrags

# Table 1792758643 - Field 2196216397 - Property 62802879
source: ,Unscheduled,Scheduled,InProgress,Completed,Posted,Canceled
da_dk: ,Ikke-planlagt,Planlagt,InProgress,Afsluttet,Bogført,Annulleret
de_de: ,Ungeplant,Geplant,In Bearbeitung,Abgeschlossen,Gebucht,Abgebrochen

# Table 3077918729 - Property 2879900210
source: FS Work Order Service
da_dk: FS Arbejdsordreservice
de_de: FS-Arbeitsauftragsservice

# Table 3077918729 - Field 3891211726 - Property 2879900210
source: Additional Cost
da_dk: Ekstra omkostninger
de_de: Zusätzliche Kosten

# Table 3077918729 - Field 3184296436 - Property 2879900210
source: Additional Cost (Base)
da_dk: Ekstra omkostninger (basis)
de_de: Zusätzliche Kosten (Basis)

# Table 3077918729 - Field 3496392619 - Property 2879900210
source: Booking
da_dk: Reservation
de_de: Buchung

# Table 3077918729 - Field 3578700382 - Property 2879900210
source: Calculated Unit Amount
da_dk: Beregnet enhedsbeløb
de_de: Berechneter Einheitsbetrag

# Table 3077918729 - Field 3082784580 - Property 2879900210
source: Calculated Unit Amount (Base)
da_dk: Beregnet enhedsbeløb (basis)
de_de: Berechneter Einheitsbetrag (Basis)

# Table 3077918729 - Field 2484247175 - Property 2879900210
source: Commission Costs
da_dk: Provisionsomkostninger
de_de: Provisionskosten

# Table 3077918729 - Field 655160521 - Property 2879900210
source: Commission Costs (Base)
da_dk: Provisionsomkostninger (basis)
de_de: Provisionskosten (Basis)

# Table 3077918729 - Field 2084267926 - Property 2879900210
source: Company Id
da_dk: Virksomheds-id
de_de: Unternehmens-ID

# Table 3077918729 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 3077918729 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 3077918729 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 3077918729 - Field 2289887928 - Property 2879900210
source: Customer Asset
da_dk: Kundeaktiv
de_de: Debitorenanlage

# Table 3077918729 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung

# Table 3077918729 - Field 4278954415 - Property 2879900210
source: Disable Entitlement
da_dk: Deaktiver berettigelse
de_de: Berechtigung deaktivieren

# Table 3077918729 - Field 3417937915 - Property 2879900210
source: Discount Amount
da_dk: Rabatbeløb
de_de: Rabattbetrag

# Table 3077918729 - Field 3580397981 - Property 2879900210
source: Discount Amount (Base)
da_dk: Rabatbeløb (basis)
de_de: Rabattbetrag (Basis)

# Table 3077918729 - Field 651136002 - Property 2879900210
source: Discount %
da_dk: Rabatprocent
de_de: Rabatt %

# Table 3077918729 - Field 1637095154 - Property 2879900210
source: Duration
da_dk: Varighed
de_de: Dauer

# Table 3077918729 - Field 2752099458 - Property 2879900210
source: Duration Consumed
da_dk: Forbrugt varighed
de_de: Verbrauchte Dauer

# Table 3077918729 - Field 1161594613 - Property 2879900210
source: Duration Invoiced
da_dk: Faktureret varighed
de_de: Fakturierte Dauer

# Table 3077918729 - Field 769570082 - Property 2879900210
source: Duration To Bill
da_dk: Varighed til fakturering
de_de: Abzurechnende Dauer

# Table 3077918729 - Field 4120856280 - Property 2879900210
source: Estimate Calculated Unit Amount
da_dk: Anslået beregnet enhedsbeløb
de_de: Geschätzter berechneter Einheitsbetrag

# Table 3077918729 - Field 3887431058 - Property 2879900210
source: Estimate Calculated Unit Amount (Base)
da_dk: Anslået beregnet enhedsbeløb (basis)
de_de: Geschätzter berechneter Einheitsbetrag (Basis)

# Table 3077918729 - Field 513660601 - Property 2879900210
source: Estimate Discount Amount
da_dk: Anslået rabatbeløb
de_de: Geschätzter Rabattbetrag

# Table 3077918729 - Field 750526535 - Property 2879900210
source: Estimate Discount Amount (Base)
da_dk: Anslået rabatbeløb (basis)
de_de: Geschätzter Rabattbetrag (Basis)

# Table 3077918729 - Field 238710228 - Property 2879900210
source: Estimate Discount %
da_dk: Anslået rabat i %
de_de: Geschätzter Rabatt %

# Table 3077918729 - Field 927820596 - Property 2879900210
source: Estimate Duration
da_dk: Anslået varighed
de_de: Geschätzte Dauer

# Table 3077918729 - Field 1396244700 - Property 2879900210
source: Estimate Subtotal
da_dk: Anslået subtotal
de_de: Geschätzter Zwischenwert

# Table 3077918729 - Field 472141174 - Property 2879900210
source: Estimate Subtotal (Base)
da_dk: Anslået subtotal (basis)
de_de: Geschätzter Zwischenwert (Basis)

# Table 3077918729 - Field 1607555652 - Property 2879900210
source: Estimate Total Amount
da_dk: Anslået samlet beløb
de_de: Geschätzter Gesamtbetrag

# Table 3077918729 - Field 2060862350 - Property 2879900210
source: Estimate Total Amount (Base)
da_dk: Anslået samlet beløb (basis)
de_de: Geschätzter Gesamtbetrag (Basis)

# Table 3077918729 - Field 2743408073 - Property 2879900210
source: Estimate Total Cost
da_dk: Anslå samlede omkostninger
de_de: Geschätzter Einstandsbetrag

# Table 3077918729 - Field 478986455 - Property 2879900210
source: Estimate Total Cost (Base)
da_dk: Anslå samlede omkostninger (basis)
de_de: Geschätzter Einstandsbetrag (Basis)

# Table 3077918729 - Field 1661394584 - Property 2879900210
source: Estimate Unit Amount
da_dk: Anslået enhedsbeløb
de_de: Geschätzter Stückpreis

# Table 3077918729 - Field 925140037 - Property 2879900210
source: Estimate Unit Cost
da_dk: Anslå kostpris
de_de: Geschätzter Einstandspreis

# Table 3077918729 - Field 575695427 - Property 2879900210
source: Estimate Unit Cost (Base)
da_dk: Anslået kostpris (basis)
de_de: Geschätzter Einstandspreis (Basis)

# Table 3077918729 - Field 1704441695 - Property 2879900210
source: Estimate Unit Amount (Base)
da_dk: Anslået enhedsbeløb (basis)
de_de: Geschätzter Stückpreis (Basis)

# Table 3077918729 - Field 3504513763 - Property 2879900210
source: Exchange Rate
da_dk: Valutakurs
de_de: Wechselkurs

# Table 3077918729 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 3077918729 - Field 1416073035 - Property 2879900210
source: Internal Description
da_dk: Intern beskrivelse
de_de: Interne Beschreibung

# Table 3077918729 - Field 1297954548 - Property 2879900210
source: Internal Flags
da_dk: Interne flag
de_de: Interne Flags

# Table 3077918729 - Field 957755668 - Property 2879900210
source: Line Order
da_dk: Linjeordre
de_de: Positionsreihenfolge

# Table 3077918729 - Field 1386256630 - Property 2879900210
source: Line Status
da_dk: Linjestatus
de_de: Positionsstatus

# Table 3077918729 - Field 1386256630 - Property 62802879
source: Estimated,Used
da_dk: Anslået,Brugt
de_de: Geschätzt,Gebraucht

# Table 3077918729 - Field 3464571420 - Property 2879900210
source: Minimum Charge Amount
da_dk: Mindste opkrævningsbeløb
de_de: Mindestpreis

# Table 3077918729 - Field 1133841718 - Property 2879900210
source: Minimum Charge Amount (Base)
da_dk: Minimumsgebyrbeløb (basis)
de_de: Mindestpreis (Basis)

# Table 3077918729 - Field 1255463830 - Property 2879900210
source: Minimum Charge Duration
da_dk: Minimum varighed af opladning
de_de: Mindestpreisdauer

# Table 3077918729 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 3077918729 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 3077918729 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 3077918729 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 3077918729 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 3077918729 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 3077918729 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 3077918729 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 3077918729 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 3077918729 - Field 4145758217 - Property 2879900210
source: Price List
da_dk: Prisliste
de_de: Preisliste

# Table 3077918729 - Field 2274902628 - Property 2879900210
source: External Project
da_dk: Eksternt projekt
de_de: Externes Projekt

# Table 3077918729 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 3077918729 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 3077918729 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 3077918729 - Field 1830350016 - Property 2879900210
source: Subtotal (Base)
da_dk: Subtotal (basis)
de_de: Zwischensumme (Basis)

# Table 3077918729 - Field 50922609 - Property 2879900210
source: Taxable
da_dk: Skattepligtig
de_de: Steuerpflichtig

# Table 3077918729 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 3077918729 - Field 588318770 - Property 2879900210
source: Total Amount
da_dk: Samlet beløb
de_de: Gesamtbetrag

# Table 3077918729 - Field 758718504 - Property 2879900210
source: Total Amount (Base)
da_dk: Samlet beløb (basis)
de_de: Gesamtbetrag (Basis)

# Table 3077918729 - Field 3694632347 - Property 2879900210
source: Total Cost
da_dk: Kostbeløb
de_de: Einstandsbetrag

# Table 3077918729 - Field 3778591869 - Property 2879900210
source: Total Cost (Base)
da_dk: Kostpris i alt (basis)
de_de: Einstandsbetrag (Basis)

# Table 3077918729 - Field 1819141602 - Property 2879900210
source: Currency
da_dk: Valuta
de_de: Währung

# Table 3077918729 - Field 1354222690 - Property 2879900210
source: Unit
da_dk: Enhed
de_de: Einheit

# Table 3077918729 - Field 21960574 - Property 2879900210
source: Unit Amount
da_dk: Pris
de_de: Einheitsbetrag

# Table 3077918729 - Field 3552520484 - Property 2879900210
source: Unit Amount (Base)
da_dk: Enhedsbeløb (basis)
de_de: Einheitsbetrag (Basis)

# Table 3077918729 - Field 2988376383 - Property 2879900210
source: Unit Cost
da_dk: Kostpris
de_de: Einstandspreis

# Table 3077918729 - Field 1966325521 - Property 2879900210
source: Unit Cost (Base)
da_dk: Kostpris (basis)
de_de: Einstandspreis (Basis)

# Table 3077918729 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 3077918729 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 3077918729 - Field 680657041 - Property 2879900210
source: Work Order
da_dk: Arbejdsordre
de_de: Arbeitsauftrag

# Table 3077918729 - Field 590850755 - Property 2879900210
source: Work Order Incident
da_dk: Arbejdsordrehændelse
de_de: Arbeitsauftragsvorfall

# Table 3077918729 - Field 3005693449 - Property 2879900210
source: Work Order Service
da_dk: Service af arbejdsordrer
de_de: Arbeitsauftragsservice

# Table 3077918729 - Field 2196216397 - Property 2879900210
source: Work Order Status
da_dk: Status af arbejdsordre
de_de: Status des Arbeitsauftrags

# Table 3077918729 - Field 2196216397 - Property 62802879
source: ,Unscheduled,Scheduled,InProgress,Completed,Posted,Canceled
da_dk: ,Ikke-planlagt,Planlagt,InProgress,Afsluttet,Bogført,Annulleret
de_de: ,Ungeplant,Geplant,In Bearbeitung,Abgeschlossen,Gebucht,Abgebrochen

# Table 3735674382 - Property 2879900210
source: FS Work Order Substatus
da_dk: FS Understatus for arbejdsordre
de_de: Unterstatus des FS-Arbeitsauftrags

# Table 3735674382 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 3735674382 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 3735674382 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 3735674382 - Field 1714594461 - Property 2879900210
source: Default Substatus
da_dk: Standardunderstatus
de_de: Standardunterstatus

# Table 3735674382 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 3735674382 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 3735674382 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 3735674382 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 3735674382 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 3735674382 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 3735674382 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 3735674382 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 3735674382 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 3735674382 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 3735674382 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 3735674382 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 3735674382 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 3735674382 - Field 1849005771 - Property 62802879
source: ,Unscheduled,Scheduled,InProgress,Completed,Posted,Canceled
da_dk: ,Ikke-planlagt,Planlagt,InProgress,Afsluttet,Bogført,Annulleret
de_de: ,Ungeplant,Geplant,In Bearbeitung,Abgeschlossen,Gebucht,Abgebrochen

# Table 3735674382 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 3735674382 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung

# Table 3735674382 - Field 2261456899 - Property 2879900210
source: Version Number
da_dk: Versionsnummer
de_de: Versionsnummer

# Table 3735674382 - Field 3919330238 - Property 2879900210
source: Work Order Substatus
da_dk: Understatus for arbejdsordre
de_de: Arbeitsauftragsunterstatus

# Table 614078062 - Property 2879900210
source: FS Work Order Type
da_dk: FS Arbejdsordretype
de_de: FS-Arbeitsauftragsart

# Table 614078062 - Field 3425251533 - Property 2879900210
source: Created By
da_dk: Oprettet af
de_de: Erstellt von

# Table 614078062 - Field 1302697051 - Property 2879900210
source: Created On
da_dk: Oprettet d.
de_de: Erstellt am

# Table 614078062 - Field 1782641658 - Property 2879900210
source: Created By (Delegate)
da_dk: Oprettet af (stedfortræder)
de_de: Erstellt von (Stellvertretung)

# Table 614078062 - Field 2723275795 - Property 2879900210
source: Import Sequence Number
da_dk: Importsekvensnummer
de_de: Sequenznummer importieren

# Table 614078062 - Field 2883479177 - Property 2879900210
source: Incident Required
da_dk: Hændelse påkrævet
de_de: Vorfall erforderlich

# Table 614078062 - Field 1907234846 - Property 2879900210
source: Modified By
da_dk: Ændret af
de_de: Geändert von

# Table 614078062 - Field 2247197532 - Property 2879900210
source: Modified On
da_dk: Ændret d.
de_de: Geändert am

# Table 614078062 - Field 982954073 - Property 2879900210
source: Modified By (Delegate)
da_dk: Ændret af (stedfortræder)
de_de: Geändert von (Stellvertretung)

# Table 614078062 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 614078062 - Field 1205302601 - Property 2879900210
source: Record Created On
da_dk: Post oprettet d.
de_de: Datensatz erstellt am

# Table 614078062 - Field 3223187400 - Property 2879900210
source: Owner
da_dk: Ejer
de_de: Besitzer

# Table 614078062 - Field 2129327850 - Property 2879900210
source: Owning Business Unit
da_dk: Ejende afdeling
de_de: Zuständiger Konzernmandant

# Table 614078062 - Field 2227878325 - Property 2879900210
source: Owning Team
da_dk: Ejende team
de_de: Zuständiges Team

# Table 614078062 - Field 453295697 - Property 2879900210
source: Owning User
da_dk: Ejende bruger
de_de: Zuständiger Benutzer

# Table 614078062 - Field 4145758217 - Property 2879900210
source: Price List
da_dk: Prisliste
de_de: Preisliste

# Table 614078062 - Field 3615681166 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 614078062 - Field 355226323 - Property 2879900210
source: Status Reason
da_dk: Statusårsag
de_de: Statusgrund

# Table 614078062 - Field 355226323 - Property 62802879
source: ,Active,Inactive
da_dk: ,Aktiv,Inaktiv
de_de: ,Aktiv,Inaktiv

# Table 614078062 - Field 50922609 - Property 2879900210
source: Taxable
da_dk: Skattepligtig
de_de: Steuerpflichtig

# Table 614078062 - Field 1372750120 - Property 2879900210
source: Time Zone Rule Version Number
da_dk: Versionsnummer for tidszoneregel
de_de: Versionsnummer der Zeitzonenregel

# Table 614078062 - Field 3651674112 - Property 2879900210
source: UTC Conversion Time Zone Code
da_dk: Tidszonekode til UTC-konvertering
de_de: Zeitzonencode für UTC-Umrechnung
