Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: SIE/Source/Standard Import Export (SIE)/Translations/Standard Import Export (SIE).*.xlf
Languages: sv_se

# Codeunit 265557824 - NamedType 3074412423
source: The %1 page is part of the new SIE feature, which is not enabled yet in your Business Central. An administrator can enable the feature on the Feature Management page.
sv_se: Sidan %1 ingår i den nya SIE-funktionen, som ännu inte har aktiverats i ditt Business Central. En administratör kan aktivera funktionen på sidan Funktionshantering.

# Codeunit 2979476788 - NamedType 1877971069
source: Master Data and G/L Entries
sv_se: Huvuddata och redovisningstransaktioner

# Codeunit 2979476788 - NamedType 895813024
source: Master Data
sv_se: Huvuddata

# Codeunit 312765062 - NamedType 1071446415
source: Processing object balance amount #7#### @8@@@@@@@@@@@\
sv_se: Behandlar objektsaldobelopp #7#### @8@@@@@@@@@@@\

# Codeunit 312765062 - NamedType 1611552769
source: Processing transactions #5#### @6@@@@@@@@@@@\
sv_se: Behandlar transaktioner #5#### @6@@@@@@@@@@@\

# Codeunit 312765062 - NamedType 1696908038
source: Creating SIE file\
sv_se: Skapar SIE-fil\

# Codeunit 312765062 - NamedType 2591738958
source: Processing periodic balance amount #5#### @6@@@@@@@@@@@\
sv_se: Behandlar periodiskt saldobelopp #5#### @6@@@@@@@@@@@\

# Codeunit 312765062 - NamedType 2724987107
source: Processing G/L Account #3#### @4@@@@@@@@@@@\
sv_se: Behandlar redovisningskonto #3#### @4@@@@@@@@@@@\

# Codeunit 312765062 - NamedType 3300958449
source: SIE type #2##################\
sv_se: SIE-typ #2##################\

# Codeunit 4257936867 - NamedType 1584452023
source: The starting date %1 must be within the existing accounting period.
sv_se: Startdatumet %1 måste infalla inom den befintliga bokföringsperioden.

# Codeunit 4257936867 - NamedType 1779768094
source: There must be the accounting period next to the accounting period %1.
sv_se: Detta måste vara bokföringsperioden intill bokföringsperioden %1.

# Enum 2719730587 - EnumValue 1273505751 - Property 2879900210
source: 3. Object Balances
sv_se: 3. Objektssaldon

# Enum 2719730587 - EnumValue 1553920738 - Property 2879900210
source: 2. Periodic Balances
sv_se: 2. Periodiska saldon

# Enum 2719730587 - EnumValue 222180551 - Property 2879900210
source: 4. Transactions
sv_se: 4. Transaktioner

# Enum 2719730587 - EnumValue 2299097089 - Property 2879900210
source: 1. Year - End Balances
sv_se: 1. År – Slutsaldon

# EnumExtension 819980703 - EnumValue 2381253450 - Property 2879900210
source: Four Digit Standard Account (SRU)
sv_se: Fyrsiffrigt standardkonto (SRU)

# Page 819335509 - Action 2438272767 - Property 2879900210
source: Back
sv_se: Tillbaka

# Page 819335509 - Action 3259912055 - Property 2879900210
source: Finish
sv_se: Slutför

# Page 819335509 - Action 914282563 - Property 2879900210
source: Next
sv_se: Nästa

# Page 1903914832 - Control 2623957639 - Property 1295455071
source: Specifies a dimension code.
sv_se: Anger en dimensionskod.

# Page 1903914832 - Control 2961552353 - Property 1295455071
source: Specifies a descriptive name for the dimension.
sv_se: Anger ett beskrivande namn på dimensionen.

# Page 1903914832 - Control 373890305 - Property 1295455071
source: Specifies the number you want to assign to the dimension.
sv_se: Anger numret som du vill tilldela dimensionen.

# Page 1903914832 - Control 90423963 - Property 1295455071
source: Specifies if this dimension should be used when importing or exporting G/L data.
sv_se: Anger om den här dimensionen ska användas när redovisningsdata importeras eller exporteras.

# Page 819335509 - Control 1182202415 - Property 1968111052
source: You're ready to use the SIE functionality. Do an additional mapping on the G/L Account Mapping page if needed. Open the Audit File Export Document page to export the data in the SIE format.
sv_se: Du kan nu börja använda SIE-funktionerna. Gör en ytterligare mappning på sidan Mappning av redovisningskonto om det behövs. Öppna sidan Exportdokument för verifieringsfil om du vill exportera data i SIE-format.

# Page 819335509 - Control 1412901032 - Property 1968111052
source: Specify the period of the first SIE file. Choose Next to map your chart of accounts to the values that SIE requires.
sv_se: Ange perioden för den första SIE-filen. Välj Nästa för att mappa kontoplanen till de värden som krävs för SIE.

# Page 819335509 - Control 1412901032 - Property 2879900210
source: Specify the period of the first SIE file
sv_se: Ange perioden för den första SIE-filen

# Page 819335509 - Control 1447842579 - Property 1968111052
source: The SIE (Standard Import Export) is a standard file format for exporting various types of accounting transactional data. This guide helps you set up SIE for Dynamics 365 Business Central. If you do not want to set this up right now, close this page.
sv_se: SIE (Standard Import Export) är ett standardfilformat för export av olika typer av redovisningstransaktionsdata. Den här guiden hjälper dig att konfigurera SIE för Dynamics 365 Business Central. Stäng sidan om du inte vill göra konfigurationen just nu.

# Page 819335509 - Control 146194493 - Property 1968111052
source: When sending your SIE file to the tax authorities, each G/L account must be mapped to a financial standard account.
sv_se: När du skickar SIE-filen till skattemyndigheterna måste varje redovisningskonto mappas till ett standardkonto för finansiella transaktioner.

# Page 819335509 - Control 146194493 - Property 2879900210
source: Select the standard chart of accounts
sv_se: Välj standardkontoplan

# Page 819335509 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period.
sv_se: Anger bokföringsperiodens startdatum.

# Page 819335509 - Control 1597877536 - Property 2879900210
source: Accounting Period
sv_se: Bokföringsperiod

# Page 819335509 - Control 1891128134 - Property 1295455071
source: Specifies the number of mapped G/L accounts out of the total number of G/L accounts to map.
sv_se: Anger antalet mappade redovisningskonton av det totala antalet redovisningskonton som ska mappas.

# Page 819335509 - Control 1891128134 - Property 2879900210
source: G/L Accounts Mapped:
sv_se: Mappade redovisningskonton:

# Page 819335509 - Control 2203603252 - Property 2879900210
source: The SIE setup is completed!
sv_se: SIE-konfigurationen är klar.

# Page 819335509 - Control 2414211674 - Property 1968111052
source: Specify the preferred standard account type and choose Next.
sv_se: Ange förvald kontotyp och välj Nästa.

# Page 819335509 - Control 3338322724 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
sv_se: Anger typen av standardredovisningskonton.

# Page 819335509 - Control 3338322724 - Property 2879900210
source: Standard Account Type
sv_se: Standardkontotyp

# Page 819335509 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the period in which the mapping is valid.
sv_se: Anger slutdatumet för den period som mappningen gäller för.

# Page 819335509 - Control 3592094765 - Property 2879900210
source: Ending Date
sv_se: Slutdatum

# Page 819335509 - Control 3800514526 - Property 2879900210
source: Welcome to the setup of SIE
sv_se: Välkommen till konfigurationen av SIE

# Page 819335509 - Control 414586598 - Property 1968111052
source: Add SIE dimensions if necessary, and set Selected for those dimensions which must be exported to the SIE file. You can update the dimensions later on the Dimensions SIE page.
sv_se: Lägg till SIE-dimensioner om det behövs och ange Vald för de dimensioner som måste exporteras till SIE-filen. Du kan uppdatera dimensionerna senare på sidan Dimensioner för SIE.

# Page 819335509 - Control 414586598 - Property 2879900210
source: Export dimensions to SIE
sv_se: Exportera dimensioner till SIE

# Page 819335509 - Control 43593927 - Property 1295455071
source: Specifies the type of the accounting period.
sv_se: Anger bokföringsperiodens typ.

# Page 819335509 - Control 43593927 - Property 2879900210
source: Accounting Period Type
sv_se: Typ av bokföringsperiod

# Page 819335509 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the period in which the mapping is valid.
sv_se: Anger startdatumet för den period som mappningen gäller för.

# Page 819335509 - Control 543275552 - Property 2879900210
source: Starting Date
sv_se: Startdatum

# Page 819335509 - Control 575692331 - Property 1968111052
source: For each general ledger account, select the SIE account.
sv_se: Välj SIE-kontot för varje redovisningskonto.

# Page 819335509 - Control 575692331 - Property 2879900210
source: Map SIE accounts to your chart of accounts
sv_se: Mappa SIE-konton till din kontoplan

# Page 1903914832 - NamedType 2184476466
source: SIE dimension cannot be added or deleted when the page is opened in lookup mode. To add, remove or edit SIE dimensions, search for the page Dimensions SIE and open it.
sv_se: Det går inte att lägga till eller ta bort en SIE-dimension när sidan öppnas i uppslagsläge. Lägg till, ta bort eller redigera SIE-dimensioner genom att söka efter sidan Dimensioner för SIE och öppna den.

# Page 819335509 - NamedType 1248164630
source: A source for mapping was not loaded due to the following error: %1.
sv_se: Det gick inte att läsa in en källa för mappning på grund av följande fel: %1.

# Page 819335509 - NamedType 1269338287
source: Open the setup page to define which dimensions to export to SIE.
sv_se: Öppna konfigurationssidan för att definiera vilka dimensioner som ska exporteras till SIE.

# Page 819335509 - NamedType 1730087084
source: A mapping range was not set up due to the following error: %1.
sv_se: Inget mappningsintervall har konfigurerats på grund av följande fel: %1.

# Page 819335509 - NamedType 1934323751
source: Open the setup page to define G/L account mappings.
sv_se: Öppna konfigurationssidan för att definiera mappningar av redovisningskonton.

# Page 819335509 - NamedType 2838187212
source: A standard account type is not specified.
sv_se: Ingen standardkontotyp har angetts.

# Page 819335509 - NamedType 984350027
source: Set up SIE has not been completed.\\Are you sure that you want to exit?
sv_se: Konfigurationen av SIE har inte slutförts än.\\Vill du avsluta?

# Page 1903914832 - Property 2879900210
source: Dimensions SIE
sv_se: Dimensioner för SIE

# Page 819335509 - Property 2879900210
source: SIE Audit File Export Setup Guide
sv_se: Konfigurationsguide för export av SIE-verifieringsfil

# PageExtension 4269233896 - Control 2055464223 - Property 1295455071
source: Specifies the tax year that the export process refers to.
sv_se: Anger skatteåret som exporten avser.

# PageExtension 4269233896 - Control 2173385693 - Property 1295455071
source: Specifies the dimensions covered by the export process.
sv_se: Anger de dimensioner som omfattas av exporten.

# PageExtension 4269233896 - Control 2588561902 - Property 1295455071
source: Specifies the filter for G/L Account record.
sv_se: Anger filtret för redovisningskontoposten.

# PageExtension 4269233896 - Control 3054325674 - Property 1295455071
source: Specifies the type of SIE file to create.
sv_se: Anger vilken typ av SIE-fil som ska skapas.

# Report 3167011382 - Control 1070872126 - Property 1295455071
source: Specifies the name of the general journal batch to use during the import process.
sv_se: Anger namnet på redovisningsjournalen som ska användas under importen.

# Report 3167011382 - Control 1070872126 - Property 2879900210
source: Gen. Journal Batch
sv_se: Redovisningsjournal

# Report 3167011382 - Control 1465000000 - Property 1295455071
source: Specifies the dimensions covered by the import process.
sv_se: Anger de dimensioner som omfattas av importen.

# Report 3167011382 - Control 1465000000 - Property 2879900210
source: Dimensions
sv_se: Dimensioner

# Report 3167011382 - Control 1744706346 - Property 1295455071
source: Specifies the name of the general journal to use during the import process.
sv_se: Anger namnet på redovisningsjournalen som ska användas under importen.

# Report 3167011382 - Control 1744706346 - Property 2879900210
source: Gen. Journal Template
sv_se: Redovisningsjournalmall

# Report 3167011382 - Control 2346885236 - Property 2879900210
source: Options
sv_se: Alternativ

# Report 3167011382 - Control 3083641644 - Property 1295455071
source: Specifies whether the general ledger account in the import file is missing in the chart of accounts, and must be set up during the import process.
sv_se: Anger om redovisningskontot i importfilen saknas i kontoplanen och måste skapas under importprocessen.

# Report 3167011382 - Control 3083641644 - Property 2879900210
source: Insert G/L Account
sv_se: Infoga redovisningskonto

# Report 3167011382 - Control 3097694510 - Property 1295455071
source: Specifies whether to use the number series functionality if document numbers are not provided in the import file.
sv_se: Anger om du vill använda nummerseriefunktionen om dokumentnummer inte anges i importfilen.

# Report 3167011382 - Control 3097694510 - Property 2879900210
source: Use Number Series for Doc. No.
sv_se: Använd nummerserie för dok.nr

# Report 3167011382 - NamedType 132321811
source: SIE files(*.se)|*.se|All files|*.*
sv_se: SIE-filer (*.se)|*.se|Alla filer|*.*

# Report 3167011382 - NamedType 224531149
source: Import SIE File
sv_se: Importera SIE-fil

# Report 3167011382 - NamedType 3123268874
source: The file was imported successfully.
sv_se: Filen har importerats.

# Report 3167011382 - NamedType 3635651297
source: Do you want to open the General Journal window with the imported lines?
sv_se: Vill du öppna fönstret Redovisningsjournal med de importerade raderna?

# Report 3167011382 - NamedType 3770880951
source: Create journal @2@@@@@@@@@@\
sv_se: Skapa journal @2@@@@@@@@@@\

# Report 3167011382 - NamedType 4173423584
source: Reading SIE file lines #1##########\
sv_se: Läser SIE-filrader #1##########\

# Report 3167011382 - Property 2879900210
source: Import SIE
sv_se: Importera SIE

# Table 3239958910 - Field 1374694229 - Property 2879900210
source: Import Field 4
sv_se: Importera fält 4

# Table 3239958910 - Field 1843481823 - Property 2879900210
source: Import Field 2
sv_se: Importera fält 2

# Table 3239958910 - Field 2012390846 - Property 2879900210
source: Import Field 5
sv_se: Importera fält 5

# Table 3239958910 - Field 2481178440 - Property 2879900210
source: Import Field 3
sv_se: Importera fält 3

# Table 3239958910 - Field 2591533986 - Property 2879900210
source: Import Field 10
sv_se: Importera fält 10

# Table 3239958910 - Field 268210018 - Property 2879900210
source: Import Field 9
sv_se: Importera fält 9

# Table 3239958910 - Field 3756571674 - Property 2879900210
source: Import Field 1
sv_se: Importera fält 1

# Table 3239958910 - Field 3925480697 - Property 2879900210
source: Import Field 8
sv_se: Importera fält 8

# Table 3239958910 - Field 736997612 - Property 2879900210
source: Import Field 7
sv_se: Importera fält 7

# Table 3239958910 - Field 883711285 - Property 2879900210
source: Entry No.
sv_se: Löpnr

# Table 3239958910 - Field 99300995 - Property 2879900210
source: Import Field 6
sv_se: Importera fält 6

# Table 3676126961 - Field 2623957639 - Property 2879900210
source: Dimension Code
sv_se: Dimensionskod

# Table 3676126961 - Field 2961552353 - Property 2879900210
source: Name
sv_se: Namn

# Table 3676126961 - Field 90423963 - Property 2879900210
source: Selected
sv_se: Vald

# Table 3239958910 - Property 2879900210
source: SIE Import Buffer
sv_se: SIE-importbuffert

# Table 3676126961 - Property 2879900210
source: Dimension SIE
sv_se: Dimension för SIE

# TableExtension 3406206665 - Field 1987624935 - Property 2879900210
source: Fiscal Year
sv_se: Räkenskapsår

# TableExtension 3406206665 - Field 2173385693 - Property 2879900210
source: Dimensions
sv_se: Dimensioner

# TableExtension 3406206665 - Field 2663815879 - Property 2879900210
source: G/L Account View String
sv_se: Sträng för redovisningskontots vy

# TableExtension 3406206665 - Field 3004095410 - Property 2879900210
source: File Type
sv_se: Filtyp

# TableExtension 3406206665 - Field 3940118353 - Property 2879900210
source: G/L Account Filter
sv_se: Redov.kontofilter

# TableExtension 3406206665 - NamedType 2200152239
source: Could not parse the filter expression. Use the lookup action, or type a string in the following format: "Account Type: Total, Account Category: Assets".
sv_se: Det gick inte att parsa filteruttrycket. Använd uppslagsåtgärden eller skriv en sträng i följande format: "Kontotyp: Summa, Kontokategori: Tillgångar".

# TableExtension 3406206665 - NamedType 2712298054
source: Audit File Export Format Setup does not exist for the SIE export format. Open the SIE Audit File Export Setup Guide page and follow the instructions.
sv_se: Det finns ingen konfiguration av exportformat för verifieringsfil för SIE-exportformatet. Öppna sidan Konfigurationsguide för export av SIE-verifieringsfil och följ instruktionerna.

# TableExtension 3406206665 - NamedType 3074412423
source: SIE feature is not enabled yet in your Business Central. An administrator can enable the feature on the Feature Management page.
sv_se: SIE-funktionen har ännu inte aktiverats i ditt Business Central. En administratör kan aktivera funktionen på sidan Funktionshantering.

# TableExtension 3406206665 - NamedType 556315339
source: You have selected too many filters for G/L accounts. Open the filter page again and set fewer filters.
sv_se: Du har valt för många filter för redovisningskonton. Öppna filtersidan igen och ange färre filter.
