Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Codeunit 2936732589 - NamedType 2695649725
source: The document was not created due to errors in the conversion process. Do you want to open the document?
cs_cz: Dokument nebyl vytvořen z důvodu chyb v procesu převodu. Chcete dokument otevřít?
fr_be: Le document n’a pas été créé en raison d’erreurs dans le traitement de conversion. Souhaitez-vous ouvrir le document ?

# Codeunit 2936732589 - NamedType 4019364308
source: The %1 %2 was already created for the electronic document %3. Do you want to create new document?
cs_cz: %1 %2 již byla vytvořena pro elektronický dokument %3. Chcete vytvořit nový dokument?
fr_be: Le %1 %2 a déjà été créé pour le document électronique %3. Voulez-vous créer un document ?

# Enum 2161247858 - EnumValue 1140477700 - Property 2879900210
source: Batch Imported
fr_be: Lot importé

# Enum 2161247858 - EnumValue 2103596658 - Property 2879900210
source: Cancel Error
cs_cz: Chyba zrušení
fr_be: Erreur d’annulation

# Enum 2161247858 - EnumValue 2368730469 - Property 2879900210
source: Order Updated
cs_cz: Objednávka aktualizována
fr_be: Commande mise à jour

# Enum 2161247858 - EnumValue 2566809421 - Property 2879900210
source: Pending Batch
cs_cz: Čekající dávka
fr_be: Lot en attente

# Enum 2161247858 - EnumValue 2569903701 - Property 2879900210
source: Imported Document Created
cs_cz: Importovaný dokument byl vytvořen
fr_be: Document importé créé

# Enum 2161247858 - EnumValue 278274272 - Property 2879900210
source: Pending Response
cs_cz: Čekající odpověď
fr_be: Réponse en attente

# Enum 2161247858 - EnumValue 307567640 - Property 2879900210
source: Export Error
cs_cz: Chyba exportu
fr_be: Erreur d’exportation

# Enum 2161247858 - EnumValue 3297075417 - Property 2879900210
source: Journal Line Created
cs_cz: Vytvořen řádek deníku
fr_be: Ligne feuille créée

# Enum 2161247858 - EnumValue 3319046632 - Property 2879900210
source: Sending Error
cs_cz: Chyba odesílání
fr_be: Erreur d’envoi

# Enum 2161247858 - EnumValue 3891075692 - Property 2879900210
source: Imported Document Processing Error
cs_cz: Chyba zpracování importovaného dokladu
fr_be: Erreur de traitement du document importé

# Page 2429668632 - Action 2888971102 - Property 2879900210
source: Create From File
fr_be: Créer à partir d’un fichier

# Page 4128474945 - Action 1996628149 - Property 1295455071
source: Creates the document based on imported electronic document.
cs_cz: Vytvoří dokument na základě importovaného elektronického dokumentu.
fr_be: Crée le document à partir d’un document électronique importé.

# Page 4128474945 - Action 1996628149 - Property 2879900210
source: Create Document
cs_cz: Vytvořit doklad
fr_be: Créer document

# Page 4128474945 - Action 2393384927 - Property 1295455071
source: Creates the journal line.
cs_cz: Vytvoří řádek deníku.
fr_be: Crée la ligne feuille.

# Page 4128474945 - Action 2393384927 - Property 2879900210
source: Create Journal
cs_cz: Vytvořit deník
fr_be: Créer feuille uniquement

# Page 4128474945 - Action 2888971102 - Property 1295455071
source: Imports the electronic document manually.
cs_cz: Importuje elektronický dokument ručně.
fr_be: Importe le document électronique manuellement.

# Page 4128474945 - Action 2888971102 - Property 2879900210
source: Import Manually
cs_cz: Import ručně
fr_be: Importer manuellement

# Page 4102148806 - Control 3116612316 - Property 1295455071
source: Specifies if journal line must be created instead of purchase document.
cs_cz: Určuje, zda musí být místo nákupního dokladu vytvořen řádek deníku.
fr_be: Indique si la ligne feuille doit être créée à la place du document achat.

# Page 4128474945 - Control 3875867463 - Property 2879900210
source: Record
cs_cz: Záznam
fr_be: Enregistrement

# Page 4128474945 - Control 3936749593 - Property 2879900210
source: Errors and Warnings
cs_cz: Chyby a varování
fr_be: Erreurs et avertissements

# Page 4128474945 - Property 3863440606
source: Edoc,Electronic Document
fr_be: Docé,Document électronique

# PageExtension 2687593492 - Control 1361173799 - Property 1295455071
source: Specifies Electronic Service FLow that is used for sending documents.
cs_cz: Určuje Flow elektronické služby, které se používá pro odesílání dokumentů.
fr_be: Spécifie le flux de service électronique utilisé pour envoyer des documents.

# Page 4128474945 - Action 817983192 - Property 2879900210
source: CreateDoc
cs_cz: VytvořitDok

# PageExtension 256357247 - Action 1505326866 - Property 2879900210
source: OpenEDocument
cs_cz: OtevřítEDokument
