Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Page 1468710883 - Control 2906506487 - Property 1295455071
source: Specifies the number of received purchase e-documents that needs to be reviewed.
da_dk: Angiver antallet af modtagne købs-e-dokumenter, der skal gennemgås.
is_is: Tilgreinir fjölda móttekinna rafrænna innkaupaskjala sem þarf að fara yfir.
nb_no: Angir antall mottatte kjøps-e-dokumenter som må gjennomgås.

# Page 1468710883 - Control 2906506487 - Property 2879900210
source: Waiting Purchase E-Invoices
da_dk: Afventer købs-e-fakturaer
is_is: Rafrænir innkaupareikningar í bið
nb_no: Ventende e-fakturaer for kjøp

# Page 2383089157 - Property 2879900210
source: E-Doc. Order Match Act.
da_dk: Handlingen for e-dok. ordrematch
is_is: Aðg. samsv. við pöntun í rafrænu skj.
nb_no: Ordreavstemmingshandling for e-dokument

# Page 2383089157 - Control 2515533928 - Property 1295455071
source: Specifies the number of purchase orders that have matched to a received e-document.
da_dk: Angiver antallet af købsordrer, der er matchet med et modtaget e-dokument.
is_is: Tilgreinir fjölda innkaupapantana sem passa við móttekið rafrænt skjal.
nb_no: Angir antall bestillinger som samsvarer med et mottatt e-dokument.

# Page 2383089157 - Control 2515533928 - Property 2879900210
source: Matched Purchase Orders
da_dk: Matchede købsordrer
is_is: Fundnar innkaupapantanir
nb_no: Avstemte bestillinger

# Page 2383089157 - Control 2906506487 - Property 1295455071
source: Specifies the number of received purchase e-documents that needs to be reviewed.
da_dk: Angiver antallet af modtagne købs-e-dokumenter, der skal gennemgås.
is_is: Tilgreinir fjölda móttekinna rafrænna innkaupaskjala sem þarf að fara yfir.
nb_no: Angir antall mottatte kjøps-e-dokumenter som må gjennomgås.

# Page 2383089157 - Control 2906506487 - Property 2879900210
source: Waiting Purchase E-Documents
da_dk: Afventer købs-e-dokumenter
is_is: Rafræn skjöl vegna innkaupa í biðstöðu
nb_no: Venter på e-dokumenter for kjøp

# Page 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# Page 4128474945 - NamedType 2553710072
source: Failed to create new %1 from E-Document. Please review errors below.
da_dk: Der kunne ikke oprettes nye %1 fra e-dokument. Gennemgå fejlene nedenfor.
is_is: Ekki tókst að búa til nýja %1 úr rafrænu skjali. Farið yfir villur hér að neðan.
nb_no: Kan ikke opprette ny %1 fra e-dokumentet. Se gjennom feil nedenfor.

# Page 4128474945 - NamedType 1347420675
source: Errors or warnings found for E-Document. Please review below in "Error Messages" section.
da_dk: Der blev fundet fejl eller advarsler for e-dokument. Læs nedenfor i afsnittet "Fejlmeddelelser".
is_is: Villur eða viðvaranir fundust fyrir rafrænt skjal. Skoðið hlutann „Villuskilaboð“ hér að neðan.
nb_no: Fant feil eller advarsler for e-dokumentet. Se nedenfor i delen Feilmeldinger.

# Page 4128474945 - Control 3876792208 - Property 2879900210
source: Service Status
is_is: Staða þjónustu

# Page 4128474945 - Control 4247437253 - Property 1295455071
source: Specifies the total amount of the electronic document excluding VAT.
cs_cz: Určuje celkovou částku elektronického dokumentu bez DPH.
da_dk: Angiver det samlede beløb for posten, ekskl. moms.
fr_be: Indique le montant total de l’écriture HT.
is_is: Tilgreinir heildarupphæð rafræna skjalsins, án VSK.
nb_no: Angir det totale beløpet i det elektroniske dokumentet, ekskl. mva.

# Page 4128474945 - Control 3291406315 - Property 1295455071
source: Specifies the total amount of the electronic document including VAT.
cs_cz: Určuje celkovou částku elektronického dokumentu včetně DPH.
da_dk: Angiver det samlede beløb for det elektroniske dokument inklusive moms.
fr_be: Spécifie le montant total du document électronique TTC.
is_is: Tilgreinir heildarupphæð rafræna skjalsins, með VSK.
nb_no: Angir totalbeløpet for det elektroniske dokumentet, inkludert mva.

# Page 4128474945 - Control 477910301 - Property 1295455071
source: Specifies the customer/vendor name of the electronic document.
cs_cz: Určuje název zákazníka/dodavatele elektronického dokumentu.
da_dk: Angiver debitorens/kreditorens navn på det elektroniske dokument.
fr_be: Spécifie le nom du client/fournisseur du document électronique.
is_is: Tilgreinir nafn viðskiptamanns / lánardrottins rafræna skjalsins.
nb_no: Angir navnet på kunden/leverandøren for det elektroniske dokumentet.

# Page 4128474945 - Control 3792756061 - Property 1295455071
source: Specifies the customer/vendor of the electronic document.
cs_cz: Určuje zákazníka/dodavatele elektronického dokumentu.
da_dk: Angiver debitoren/kreditoren for det elektroniske dokument.
fr_be: Spécifie le client/fournisseur du document électronique.
is_is: Tilgreinir viðskiptamann / lánardrottinn rafræna skjalsins.
nb_no: Angir kunden/leverandøren av det elektroniske dokumentet.

# Page 4128474945 - Control 4198939294 - Property 1295455071
source: Specifies the electronic document currency code.
cs_cz: Určuje kód měny elektronického dokladu.
da_dk: Angiver valutakoden for det elektroniske dokument.
fr_be: Spécifie le code devise du document électronique.
is_is: Tilgreinir gjaldmiðilskóða rafræna skjalsins.
nb_no: Angir valutakoden for det elektroniske dokumentet.

# Page 4128474945 - Control 39585143 - Property 1295455071
source: Specifies the direction of the electronic document.
cs_cz: Určuje směr elektronického dokumentu.
da_dk: Angiver retningen for det elektroniske dokument.
fr_be: Spécifie la direction du document électronique.
is_is: Tilgreinir stefnu rafræna skjalsins.
nb_no: Angir retningen for det elektroniske dokumentet.

# Page 4128474945 - Control 580412389 - Property 1295455071
source: Specifies the document date of the electronic document.
cs_cz: Určuje datum dokladu elektronického dokumentu.
da_dk: Angiver dokumentdatoen for det elektroniske dokument.
fr_be: Spécifie la date du document électronique.
is_is: Tilgreinir skjalsdagsetningu rafræna skjalsins.
nb_no: Angir dokumentdatoen for det elektroniske dokumentet.

# Page 4128474945 - Control 486908828 - Property 1295455071
source: Specifies the document number of the electronic document.
cs_cz: Určuje číslo dokladu elektronického dokladu.
da_dk: Angiver dokumentnummer det elektroniske dokument.
fr_be: Spécifie le numéro du document électronique.
is_is: Tilgreinir fylgiskjalsnúmer rafræna skjalsins.
nb_no: Angir dokumentnummeret for det elektroniske dokumentet.

# Page 4128474945 - Control 2363328873 - Property 1295455071
source: Specifies the electronic document type.
cs_cz: Určuje typ elektronického dokladu.
da_dk: Angiver den elektroniske dokumenttype.
fr_be: Spécifie le type de document électronique.
is_is: Tilgreinir gerð rafræna skjalsins.
nb_no: Angir den elektroniske dokumenttypen.

# Page 4128474945 - Control 4085727052 - Property 1295455071
source: Specifies the due date of the electronic document.
cs_cz: Určuje datum splatnosti elektronického dokladu.
da_dk: Angiver forfaldsdatoen for bilaget.
fr_be: Spécifie la date d’échéance du document électronique.
is_is: Tilgreinir eindaga rafræna skjalsins.
nb_no: Angir forfallsdatoen for det elektroniske dokumentet.

# Page 4128474945 - Control 394320819 - Property 1295455071
source: Specifies the status of the electronic document.
cs_cz: Určuje stav elektronického dokumentu.
da_dk: Angiver status det elektroniske dokument.
fr_be: Spécifie le statut du document électronique.
is_is: Tilgreinir stöðu rafræna skjalsins.
nb_no: Angir statusen for det elektroniske dokumentet.

# Page 4128474945 - Control 394320819 - Property 2879900210
source: Document Status
da_dk: Dokumentstatus
is_is: Staða skjals
nb_no: Dokumentstatus

# Page 4128474945 - Control 947690026 - Property 1295455071
source: Specifies the electronic document number.
cs_cz: Určuje číslo elektronického dokumentu.
da_dk: Angiver det elektroniske dokumentnummer.
fr_be: Indique le numéro de document électronique.
is_is: Tilgreinir númer rafræna skjalsins.
nb_no: Angir det elektroniske dokumentnummeret.

# Page 4128474945 - Control 2202932243 - Property 1295455071
source: Specifies the related order number of the electronic document.
cs_cz: Určuje související číslo objednávky elektronického dokumentu.
da_dk: Angiver det relaterede ordrenummer på det elektroniske dokument.
fr_be: Spécifie le numéro de commande du document électronique associée.
is_is: Tilgreinir tengt pöntunarnúmer rafræna skjalsins.
nb_no: Angir det relaterte ordrenummeret for det elektroniske dokumentet.

# Page 4128474945 - Control 3710982960 - Property 1295455071
source: Specifies the electronic document posting date.
cs_cz: Určuje zúčtovací datum elektronického dokladu.
da_dk: Angiver bogføringsdatoen for det elektroniske dokument.
fr_be: Spécifie la date comptabilisation du document électronique.
is_is: Tilgreinir bókunardagsetningu rafræna skjalsins.
nb_no: Angir bokføringsdatoen for det elektroniske dokumentet.

# Page 4128474945 - Control 3875867463 - Property 1295455071
source: Specifies the record, document, journal line, or ledger entry, that is linked to the electronic document.
cs_cz: Určuje záznam, doklad, řádek deníku nebo položku hlavní knihy, která je propojena s elektronickým dokumentem.
da_dk: Angiver record, dokument, kladdelinje eller post, der er knyttet til det indgående bilag.
fr_be: Spécifie l’enregistrement, le document, la ligne feuille ou l’écriture comptable liés au document entrant.
is_is: Tilgreinir færsluna, skjalið, færslubókarlínuna eða fjárhagsfærsluna sem tengd er rafræna skjalinu.
nb_no: Angir posten, dokumentet, kladdelinjen eller finansposten som er knyttet til det elektroniske dokumentet.

# Page 4128474945 - Control 3875867463 - Property 2879900210
source: Document
da_dk: Dokument
is_is: Fylgiskjal
nb_no: Dokument

# Page 4128474945 - Control 1771314994 - Property 1295455071
source: Specifies the Workflow used on the electronic document.
cs_cz: Určuje pracovní postup použitý v elektronickém dokumentu.
da_dk: Angiver det workflow, der bruges på det elektroniske dokument.
fr_be: Spécifie le flux de travail utilisé sur le document électronique.
is_is: Tilgreinir verkflæðið sem notað er í rafræna skjalinu.
nb_no: Angir arbeidsflyten som brukes i det elektroniske dokumentet.

# Page 4128474945 - Control 3487248393 - Property 2879900210
source: Receiving Company Information
cs_cz: Informace přijímací společnosti
da_dk: Modtagelse af virksomhedsoplysninger
fr_be: Informations société destinataire
is_is: Móttaka upplýsinga um fyrirtæki
nb_no: Opplysninger om mottaksselskap

# Page 4128474945 - Control 462984345 - Property 1295455071
source: Specifies the receiving company address.
cs_cz: Určuje adresu přijímající společnosti.
da_dk: Angiver den modtagende virksomheds adresse.
fr_be: Spécifie l’adresse de la société destinataire.
is_is: Tilgreinir heimilisfang móttökufyrirtækisins.
nb_no: Angir adressen for mottaksselskapet.

# Page 4128474945 - Control 462984345 - Property 2879900210
source: Address
cs_cz: Adresa
da_dk: Adresse
fr_be: Adresse
is_is: Aðsetur
nb_no: Adresse

# Page 4128474945 - Control 1246944088 - Property 1295455071
source: Specifies the receiving company GLN.
cs_cz: Určuje GLN přijímající společnosti.
da_dk: Angiver den modtagende virksomheds GLN.
fr_be: Spécifie le GLN de la société destinataire.
is_is: Tilgreinir GLN-númer móttökufyrirtækisins.
nb_no: Angir GLN for mottaksselskap.

# Page 4128474945 - Control 1246944088 - Property 2879900210
source: GLN
is_is: GLN-númer

# Page 4128474945 - Control 4064243282 - Property 1295455071
source: Specifies the receiving company name.
cs_cz: Určuje název přijímající společnosti.
da_dk: Angiver navnet på den modtagende virksomhed.
fr_be: Spécifie le nom de la société destinataire.
is_is: Tilgreinir heiti móttökufyrirtækisins.
nb_no: Angir navnet på mottaksselskapet.

# Page 4128474945 - Control 4064243282 - Property 2879900210
source: Name
cs_cz: Název
da_dk: Navn
fr_be: Nom
is_is: Heiti
nb_no: Navn

# Page 4128474945 - Control 847456533 - Property 1295455071
source: Specifies the receiving company VAT number.
cs_cz: Určuje DIČ přijímající společnosti.
da_dk: Angiver den modtagende virksomheds momsnummer.
fr_be: Spécifie le numéro de TVA de la société destinataire.
is_is: Tilgreinir VSK-númer móttökufyrirtækisins.
nb_no: Angir mva-nummeret for mottaksselskapet.

# Page 4128474945 - Control 847456533 - Property 2879900210
source: VAT Registration No.
cs_cz: DIČ
da_dk: Momsregistreringsnummer
fr_be: N° identif. intracomm.
is_is: VSK-númer
nb_no: Organisasjonsnr.

# Page 4128474945 - Action 3826469202 - Property 1295455071
source: Shows all logs for the E-Document.
cs_cz: Zobrazí všechny protokoly pro elektronický dokument.
da_dk: Viser alle logfiler for E-dokumentet.
fr_be: Affiche tous les journaux du document électronique.
is_is: Sýnir allar skrár fyrir rafræna skjalið.
nb_no: Viser alle logger for e-dokumentet.

# Page 4128474945 - Action 3826469202 - Property 2879900210
source: Logs
cs_cz: Protokoly
da_dk: Logfiler
fr_be: Journaux
is_is: Skrár
nb_no: Logger

# Page 4128474945 - Action 2199882250 - Property 2879900210
source: Incoming
cs_cz: Příchozí
da_dk: Indgående
fr_be: Entrant
is_is: Innhringingar
nb_no: Innkommende

# Page 4128474945 - Action 1996628149 - Property 1295455071
source: Reprocess the electronic file to a purchase document.
da_dk: Behandl den elektroniske fil til et købsdokument igen.
is_is: Endurtakið vinnslu á rafrænu skránni í innkaupskjali.
nb_no: Behandle den elektroniske filen på nytt til et kjøpsdokument.

# Page 4128474945 - Action 1996628149 - Property 2879900210
source: Reprocess Document
da_dk: Behandl dokument igen
is_is: Vinnsla skjals endurtekin
nb_no: Behandle dokument på nytt

# Page 4128474945 - Action 2393384927 - Property 1295455071
source: Reprocess the electronic file to a journal line.
da_dk: Behandl den elektroniske fil igen til en kladdelinje.
is_is: Endurtakið vinnslu á rafrænu skránni í færslubókarlínu.
nb_no: Behandle den elektroniske filen på nytt til en kladdelinje.

# Page 4128474945 - Action 2393384927 - Property 2879900210
source: Reprocess Journal Line
da_dk: Behandl kladdelinje igen
is_is: Vinnsla færslubókarlínu endurtekin
nb_no: Behandle kladdelinje på nytt

# Page 4128474945 - Action 3833349366 - Property 1295455071
source: Gets the electronic document basic info.
cs_cz: Získá základní informace o elektronickém dokumentu.
da_dk: Henter det elektroniske dokuments grundlæggende oplysninger.
fr_be: Obtient les info. de base du document électronique.
is_is: Sækir grunnupplýsingar rafræna skjalsins.
nb_no: Henter grunnleggende informasjon for elektronisk dokument.

# Page 4128474945 - Action 3833349366 - Property 2879900210
source: Get Basic Info
cs_cz: Získat základní informace
da_dk: Få grundlæggende oplysninger
fr_be: Obtenir des informations de base
is_is: Sækja grunnupplýsingar
nb_no: Hent grunnleggende informasjon

# Page 4128474945 - Action 3452444042 - Property 1295455071
source: Match E-document lines to Purchase Order.
da_dk: Match e-dokumentlinjer med købsordre.
is_is: Samsvara línur rafræns skjals við innkaupapöntun.
nb_no: Samsvar e-dokumentlinjer til bestilling.

# Page 4128474945 - Action 3452444042 - Property 2879900210
source: Match Purchase Order
da_dk: Match købsordre
is_is: Samsvara innkaupapöntun
nb_no: Samsvar bestilling

# Page 4128474945 - Action 3723518147 - Property 1295455071
source: Match E-document lines to Purchase Order.
da_dk: Match e-dokumentlinjer med købsordre.
is_is: Samsvara línur rafræns skjals við innkaupapöntun.
nb_no: Avstem e-dokumentlinjer mot bestilling.

# Page 4128474945 - Action 3723518147 - Property 2879900210
source: Match Purchase Order With Copilot
is_is: Para innkaupapöntun með Copilot
nb_no: Avstem bestilling med Copilot

# Page 4128474945 - Action 3082677057 - Property 1295455071
source: Updates related order.
cs_cz: Aktualizace související objednávky.
da_dk: Opdateringer relateret ordre.
fr_be: Met à jour la commande associée.
is_is: Uppfærir tengda pöntun.
nb_no: Oppdaterer relatert ordre.

# Page 4128474945 - Action 3082677057 - Property 2879900210
source: Update Order
cs_cz: Aktualizovat objednávku
da_dk: Opdater ordre
fr_be: Mettre à jour la commande
is_is: Uppfæra pöntun
nb_no: Oppdater ordre

# Page 4128474945 - Action 3993926658 - Property 2879900210
source: Outgoing
cs_cz: Výstupní
da_dk: Udgående
fr_be: Sortant
is_is: Úthringingar
nb_no: Utgående

# Page 4128474945 - Action 788258546 - Property 1295455071
source: Cancels the electronic document
cs_cz: Zruší elektronický dokument
da_dk: Annuller det elektroniske dokument
fr_be: Annule le document électronique
is_is: Afturkallar rafræna skjalið
nb_no: Avbryter det elektroniske dokumentet

# Page 4128474945 - Action 788258546 - Property 2879900210
source: Cancel EDocument
cs_cz: Zrušit EDocument
da_dk: Annuller elektronisk dokument
fr_be: Annuler le document électronique
is_is: Afturkalla rafrænt skjal
nb_no: Avbryt e-dokument

# Page 4128474945 - Action 2737761539 - Property 1295455071
source: Gets if the electronic document is approved or rejected
cs_cz: Získá, pokud je elektronický dokument schválen nebo zamítnut
da_dk: Får, hvis det elektroniske dokument godkendes eller afvises
fr_be: Indique si le document électronique est approuvé ou rejeté
is_is: Fær ef rafræna skjalið er samþykkt eða hafnað
nb_no: Henter om det elektroniske dokumentet er godkjent eller avslått

# Page 4128474945 - Action 2737761539 - Property 2879900210
source: Get Approval
cs_cz: Získat schválení
da_dk: Få godkendelse
fr_be: Obtenir une approbation
is_is: Fá samþykki
nb_no: Hent godkjenning

# Page 4128474945 - Action 543635757 - Property 1295455071
source: Recreates the electronic document
cs_cz: Znovu vytvoří elektronický dokument
da_dk: Genopretter det elektroniske dokument
fr_be: Recrée le document électronique
is_is: Endurgerir rafræna skjalið
nb_no: Oppretter det elektroniske dokumentet på nytt

# Page 4128474945 - Action 543635757 - Property 2879900210
source: Recreate Document
cs_cz: Znovu vytvořit dokument
da_dk: Genskab dokument
fr_be: Recréer document
is_is: Endurgera skjal
nb_no: Opprett dokument på nytt

# Page 4128474945 - Action 4174539456 - Property 1295455071
source: Starts the document export.
cs_cz: Spustí export dokumentu.
da_dk: Starter dokumenteksporten.
fr_be: Lance l’exportation du document.
is_is: Hefur útflutning skjalsins.
nb_no: Starter dokumenteksporten.

# Page 4128474945 - Action 4174539456 - Property 2879900210
source: Send Document
cs_cz: Odeslat dokument
da_dk: Send bilag
fr_be: Envoyer le document
is_is: Senda skjal
nb_no: Send dokument

# Page 4128474945 - Action 3475559828 - Property 2879900210
source: Troubleshoot
da_dk: Fejlfinding
is_is: Úrræðaleit
nb_no: Feilsøk

# Page 4128474945 - Action 2888971102 - Property 1295455071
source: Import and replace the electronic document.
da_dk: Indlæs og erstat det elektroniske dokument.
is_is: Flytja inn og skipta út rafræna skjalinu.
nb_no: Importer og erstatt det elektroniske dokumentet.

# Page 4128474945 - Action 2888971102 - Property 2879900210
source: Replace Source Document
da_dk: Erstat kildedokument
is_is: Skipta um upprunaskjal
nb_no: Erstatt kildedokument

# Page 4128474945 - Action 178592202 - Property 1295455071
source: Updated Purchase Order link for E-Document to different Purchase Order.
da_dk: Opdateret købsordrelink til e-dokument til anden købsordre.
is_is: Uppfærður innkaupapöntunartengill fyrir rafrænt skjal fyrir aðra innkaupapöntun.
nb_no: Oppdaterte bestillingskobling for e-dokument til annen bestilling.

# Page 4128474945 - Action 178592202 - Property 2879900210
source: Update Purchase Order Link
da_dk: Opdater link til købsordre
is_is: Uppfæra tengil innkaupapöntunar
nb_no: Oppdater bestillingskobling

# Page 4128474945 - Action 1457196661 - Property 1295455071
source: Create a mapping of text on electronic documents to identical text on specific debit, credit, and balancing accounts in the general ledger or on bank accounts so that the resulting document or journal lines are prefilled with the specified information.
cs_cz: Vytvořte mapování textu v elektronických dokladech na identický text na konkrétních debetních, kreditních a vyrovnávacích účtech v hlavní knize nebo na bankovních účtech tak, aby výsledný doklad nebo řádky deníku byly předvyplněny zadanými informacemi.
da_dk: Opret en tilknytning mellem tekst i elektroniske dokumenter og identisk tekst i specifikke debet-, kredit- og modkonti i finansmodulet, eller på bankkonti, så det færdige dokument eller kladdelinjer på forhånd er udfyldt med de angivne oplysninger.
fr_be: Créez une correspondance de texte entre celui des documents électroniques et celui des comptes de débit, crédit et contrepartie spécifiques dans la comptabilité ou les comptes bancaires de façon à ce que les documents ou les lignes feuille obtenus soient préremplis avec les informations spécifiées.
is_is: Varpa texta rafrænna skjala á samsvarandi texta á tilteknum debet-, kredit- og mótreikningum í fjárhag eða á bankareikningum til að forútfylla afleidd fylgiskjöl eða færslubókarlínur með tilgreindum upplýsingum.
nb_no: Oppretter en tildeling av tekst på elektroniske dokumenter til identisk tekst på bestemte debet-, kredit- og motkontoer i Finans eller på bankkontoer, slik at de resulterende dokument- eller kladdelinjene forhåndsutfylles med den angitte informasjonen.

# Page 4128474945 - Action 1457196661 - Property 2879900210
source: Map Text to Account
cs_cz: Mapování textu na účet
da_dk: Knyt tekst til konto
fr_be: Mapper le texte avec le compte
is_is: Varpa texta á reikning
nb_no: Tildel tekst til konto

# Page 4128474945 - Action 2773543545 - Property 2879900210
source: Troubleshoot
da_dk: Fejlfinding
is_is: Úrræðaleit
nb_no: Feilsøk

# Page 4128474945 - Action 884292305 - Property 2879900210
source: Incoming
cs_cz: Příchozí
da_dk: Indgående
fr_be: Entrant
is_is: Innhringingar
nb_no: Innkommende

# Page 4128474945 - Action 2137257514 - Property 2879900210
source: Outgoing
cs_cz: Výstupní
da_dk: Udgående
fr_be: Sortant
is_is: Úthringingar
nb_no: Utgående

# Page 3249427600 - Property 2879900210
source: E-Document Activities
cs_cz: Činnosti související s elektronickými dokumenty
da_dk: E-dokumentaktiviteter
fr_be: Activités du document électronique
is_is: Virkni rafrænna skjala
nb_no: E-dokumentaktiviteter

# Page 3249427600 - Control 3861416824 - Property 2879900210
source: Incoming E-Document
cs_cz: Došlý elektronický dokument
da_dk: Indgående e-dokument
fr_be: Document électronique entrant
is_is: Rafrænt skjal á innleið
nb_no: Inngående e-dokument

# Page 3249427600 - Control 894262681 - Property 1295455071
source: Specifies the number of e-document with errors
cs_cz: Určuje počet elektronických dokumentů s chybami
da_dk: Angiver antallet af e-dokumenter med fejl
fr_be: Indique le nombre de documents électroniques comportant des erreurs
is_is: Tilgreinir númer rafræns skjals með villum
nb_no: Angir nummeret på e-dokumentet med feil

# Page 3249427600 - Control 894262681 - Property 2879900210
source: Error
cs_cz: Chyba
da_dk: Fejl
fr_be: Erreur
is_is: Villa
nb_no: Feil

# Page 3249427600 - Control 695445487 - Property 1295455071
source: Specifies the number of in progress e-document
cs_cz: Určuje počet elektronických dokumentů ve zpracování
da_dk: Angiver antallet af igangværende e-dokumenter
fr_be: Indique le nombre de documents électroniques en cours
is_is: Tilgreinir númer skjals sem verið er að meðhöndla
nb_no: Angir nummeret på e-dokumentet som pågår

# Page 3249427600 - Control 695445487 - Property 2879900210
source: In Progress
cs_cz: Probíhá
da_dk: Igangværende
fr_be: En cours
is_is: Í vinnslu
nb_no: Pågår
