Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Table 4102148806 - NamedType 1679187439
source: Only General Journal Templates of type %1, %2, %3, %4, or %5 are allowed.
cs_cz: Jsou povoleny pouze šablony finančního deníku typu %1, %2, %3, %4, nebo %5.
da_dk: Kun finanskladdetyper af typen %1, %2, %3, %4 eller %5 er tilladt.
fr_be: Seuls les modèles feuille comptabilité de type %1, %2, %3, %4 ou %5 sont autorisés.
is_is: Aðeins almenn færslubókarsniðmát af gerðinni %1, %2, %3, %4 eða %5 eru leyfð.
nb_no: Bare finanskladdemaler av typen %1, %2, %3, %4 eller %5 er tillatt.

# Table 4102148806 - Field 177598372 - Property 2879900210
source: Apply Invoice Discount
cs_cz: Uplatnit fakturační slevu
da_dk: Anvend fakturarabat
fr_be: Lettrer remise facture
is_is: Nota reikningsafslátt
nb_no: Bruk fakturarabatt

# Table 4102148806 - Field 2818755830 - Property 2879900210
source: Auto Import
cs_cz: Automatický import
da_dk: Automatisk indlæsning
fr_be: Importation automatique
is_is: Sjálfvirkur innflutningur
nb_no: Importer automatisk

# Table 4102148806 - Field 3174913059 - Property 2879900210
source: Minutes between runs
cs_cz: Minuty mezi spuštěními
da_dk: Minutter mellem kørsler
fr_be: Délai entre les exécutions (en minutes)
is_is: Mínútur á milli keyrslna
nb_no: Minutter mellom kjøringer

# Table 4102148806 - Field 705853609 - Property 2879900210
source: Batch Mode
cs_cz: Dávkový režim
da_dk: Batch-tilstand
fr_be: Mode de traitement par lot
is_is: Keyrslustilling
nb_no: Bunkemodus

# Table 4102148806 - Field 4181946468 - Property 2879900210
source: Batch Recurrent Job Id
cs_cz: ID opakované úlohy dávky
da_dk: Id for tilbagevendende batchjob
fr_be: ID de projet périodique par lot
is_is: Kenni endurtekins keyrsluverks
nb_no: ID for gjentakende bunkeprosjekt

# Table 4102148806 - Field 2557484411 - Property 2879900210
source: Start Time
cs_cz: Čas zahájení
da_dk: Starttidspunkt
fr_be: Heure de début
is_is: Upphafstími
nb_no: Starttidspunkt

# Table 4102148806 - Field 2583002469 - Property 2879900210
source: Batch Threshold
cs_cz: Prahová hodnota dávky
da_dk: Batchtærskel
fr_be: Seuil du lot
is_is: Keyrslumörk
nb_no: Bunketerskel

# Table 4102148806 - Field 3004954119 - Property 2879900210
source: Code
cs_cz: Kód
da_dk: Kode
is_is: Kóði
nb_no: Kode

# Table 4102148806 - Field 3116612316 - Property 2879900210
source: Create Journal Lines
cs_cz: Vytvoření řádků deníku
da_dk: Opret kladdelinjer
fr_be: Créer des lignes feuille
is_is: Stofna færslubókarlínur
nb_no: Opprett kladdelinjer

# Table 4102148806 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
da_dk: Beskrivelse
is_is: Lýsing
nb_no: Beskrivelse

# Table 4102148806 - Field 3762310192 - Property 2879900210
source: Document Format
cs_cz: Formát dokumentu
da_dk: Dokumentformat
fr_be: Format document
is_is: Skjalasnið
nb_no: Dokumentformat

# Table 4102148806 - Field 424205824 - Property 2879900210
source: General Journal Batch Name
cs_cz: Název listu finančního deníku
da_dk: Finanskladdenavn
fr_be: Nom feuille comptabilité
is_is: Heiti færslubókarkeyrslu
nb_no: Finanskladdenavn

# Table 4102148806 - Field 3628556596 - Property 2879900210
source: General Journal Template Name
cs_cz: Název šablony finančního deníku
da_dk: Finanskladdetypenavn
fr_be: Nom du modèle feuille comptabilité
is_is: Heiti sniðmáts færslubókar
nb_no: Finanskladdemalnavn

# Table 4102148806 - Field 392327972 - Property 2879900210
source: Minutes between runs
cs_cz: Minuty mezi spuštěními
da_dk: Minutter mellem kørsler
fr_be: Délai entre les exécutions (en minutes)
is_is: Mínútur á milli keyrslna
nb_no: Minutter mellom kjøringer

# Table 4102148806 - Field 2499181283 - Property 2879900210
source: Batch Recurrent Job Id
cs_cz: ID opakované úlohy dávky
da_dk: Id for tilbagevendende batchjob
fr_be: ID de projet périodique par lot
is_is: Kenni endurtekins keyrsluverks
nb_no: ID for gjentakende bunkeprosjekt

# Table 4102148806 - Field 2406055564 - Property 2879900210
source: Batch Start Time
cs_cz: Čas spuštění dávky
da_dk: Batchens starttidspunkt
fr_be: Heure de début du lot
is_is: Upphafstími keyrslu
nb_no: Starttidspunkt for bunke

# Table 4102148806 - Field 1211607273 - Property 2879900210
source: Lookup Account Mapping
cs_cz: Mapování vyhledávacího účtu
da_dk: Slå kontotilknytning op
fr_be: Recherche de mappage de compte
is_is: Fletta upp reikningsvörpun
nb_no: Tildelingskonto for oppslag

# Table 4102148806 - Field 2619000645 - Property 2879900210
source: Lookup Item GTIN
cs_cz: Vyhledávání GTIN zboží
da_dk: Slå GTIN for vare op
fr_be: Rechercher le GTIN de l’article
is_is: Fletta upp GTIN-númeri atriðis
nb_no: Vare-GTIN for oppslag

# Table 4102148806 - Field 1120844960 - Property 2879900210
source: Lookup Item Reference
cs_cz: Vyhledávání odkazu na zboží
da_dk: Opslagsvarereference
fr_be: Rechercher référence article
is_is: Fletta upp tilvísun í atriði
nb_no: Varereferanse for oppslag

# Table 4102148806 - Field 2723539181 - Property 2879900210
source: Resolve Unit Of Measure
cs_cz: Vyřešit měrnou jednotku
da_dk: Løs enhed
fr_be: Résoudre l’unité de mesure
is_is: Leysa mælieiningu
nb_no: Løs enhet

# Table 4102148806 - Field 1694972421 - Property 2879900210
source: Service Integration
cs_cz: Integrace služeb
fr_be: Intégration de service
is_is: Samþætting þjónustu
nb_no: Tjenesteintegrering

# Table 4102148806 - Field 1777051841 - Property 2879900210
source: Update Order
cs_cz: Aktualizovat objednávku
da_dk: Opdater ordre
fr_be: Mettre à jour la commande
is_is: Uppfæra pöntun
nb_no: Oppdater ordre

# Table 4102148806 - Field 1558310600 - Property 2879900210
source: Use Batch Processing
cs_cz: Použití dávkového zpracování
da_dk: Brug batchbehandling
fr_be: Utiliser le traitement par lots
is_is: Nota runuvinnslu
nb_no: Bruk bunkebehandling

# Table 4102148806 - Field 1189486679 - Property 2879900210
source: Validate Line Discount
cs_cz: Ověřit řádkovou slevu
da_dk: Godkend linjerabat
fr_be: Valider remise ligne
is_is: Staðfesta línuafslátt
nb_no: Valider linjerabatt

# Table 4102148806 - Field 1469489673 - Property 2879900210
source: Validate Receiving Company
cs_cz: Ověřit přijímající společnost
da_dk: Valider modtagende virksomhed
fr_be: Valider société réceptrice
is_is: Staðfesta móttökufyrirtæki
nb_no: Valider mottaksselskap

# Table 4102148806 - Field 3306303202 - Property 2879900210
source: Verify Totals
cs_cz: Ověření součtů
da_dk: Bekræft totaler
fr_be: Vérifier totaux
is_is: Staðfesta samtölur
nb_no: Kontroller totaler

# Table 2161247858 - Property 2879900210
source: E-Document Service Status
cs_cz: Stav služby elektronických dokumentů
da_dk: Status for e-dokumenttjeneste
fr_be: Statut du service du document électronique
is_is: Staða þjónustu fyrir rafræn skjöl
nb_no: Status for e-dokumenttjeneste

# Table 2161247858 - Field 2587387310 - Property 2879900210
source: E-Document Entry No
cs_cz: Číslo položky elektronického dokumentu
da_dk: Løbenr. for e-dokument
fr_be: N° d’écriture du document électronique
is_is: Færslunúmer rafræns skjals
nb_no: Løpenr. for e-dokument

# Table 2161247858 - Field 3701310097 - Property 2879900210
source: E-Document Service Code
cs_cz: Kód služby elektronických dokumentů
da_dk: E-dokumenttjenestekode
fr_be: Code de service de document électronique
is_is: Kóði þjónustu fyrir rafræn skjöl
nb_no: E-dokumenttjenestekode

# Table 2161247858 - Field 513339096 - Property 2879900210
source: E-Document Status
cs_cz: Stav elektronického dokumentu
da_dk: Status for e-dokument
fr_be: Statut du document électronique
is_is: Staða rafræns skjals
nb_no: E-dokumentstatus

# Codeunit 4110245118 - NamedType 1330826680
source: Workflow %1 defined for %2 in Document Sending Profile %3 is not found.
cs_cz: Workflow %1 definované pro %2 v Profilu odesílání dokladů %3 nebylo nalezeno.
da_dk: Arbejdsprocessen %1, der er defineret for %2 i dokumentafsendelsesprofilen %3, blev ikke fundet.
fr_be: Le flux de travail %1 défini pour %2 dans le profil d’envoi de documents %3 est introuvable.
is_is: Verkflæði %1 sem skilgreint er fyrir %2 í forstillingu skjalasendingar %3 finnst ekki.
nb_no: Finner ikke arbeidsflyten %1 som er definert for %2 i profilen for dokumentsending %3.

# Codeunit 2936732589 - NamedType 961122707
source: Cannot process E-Document %1 with Purchase Order %2 before Purchase Order has been matched and posted for E-Document %3.
da_dk: Kan ikke behandle %1 af e-dokumenter med købsordre %2, før købsordren er blevet matchet og bogført til %3 for e-dokumenter.
is_is: Ekki er hægt að vinna úr rafrænu skjali %1 með innkaupapöntun %2 fyrr en innkaupapöntun hefur verið samsvöruð og bókuð fyrir rafrænt skjal %3.
nb_no: Kan ikke behandle e-dokument %1 med bestilling %2 før bestillingen er samsvart og bokført for e-dokument %3.

# Codeunit 2936732589 - NamedType 4248764329
source: The document already exists.
cs_cz: Dokument již existuje.
da_dk: Dokumentet findes allerede.
fr_be: Le document existe déjà.
is_is: Skjalið er þegar til.
nb_no: Dokumentet finnes allerede.

# Codeunit 2936732589 - NamedType 337582519
source: Creating Purchase %1
da_dk: Oprette køb %1
is_is: Innkaup %1 búin til
nb_no: Oppretter %1 for kjøp

# Codeunit 2936732589 - NamedType 2933397990
source: Creating Purchase Order
da_dk: Oprettelse af købsordre
is_is: Innkaupapöntun búin til
nb_no: Oppretter bestilling

# Codeunit 2936732589 - NamedType 1172011499
source: Linking to existing order
da_dk: Link til eksisterende ordre
is_is: Tenging við fyrirliggjandi pöntun
nb_no: Kobling til eksisterende ordre

# Codeunit 2936732589 - NamedType 2695649725
source: Failed to create new Purchase %1 from E-Document. Do you want to open E-Document to see reported errors?
da_dk: Det var ikke muligt at oprette nye køb %1 fra e-dokument. Vil du åbne e-dokument for at se rapporterede fejl?
is_is: Ekki tókst að búa til ný innkaup %1 úr rafrænu skjali. Á að opna rafræna skjalið til að sjá tilkynntar villur?
nb_no: Kan ikke opprette ny %1 for kjøp fra e-dokumentet. Vil du åpne e-dokumentet for å se rapporterte feil?

# Codeunit 2936732589 - NamedType 3352437176
source: Document type %1 is not supported.
cs_cz: Typ dokladu %1 není podporován.
da_dk: Dokumenttypen %1 understøttes ikke.
fr_be: Le type de document %1 n’est pas pris en charge.
is_is: Skjalagerð %1 er ekki studd.
nb_no: Dokumenttypen %1 støttes ikke.

# Codeunit 2936732589 - NamedType 4036847712
source: No vendor is set for Edocument
da_dk: Der er ikke angivet nogen leverandør for e-dokument
is_is: Enginn lánardrottinn er stilltur fyrir rafrænt skjal
nb_no: Ingen leverandør er angitt for e-dokument

# Codeunit 2936732589 - NamedType 3070983213
source: Creating Journal Line
da_dk: Oprette kladdelinje
is_is: Færslubókarlína búin til
nb_no: Oppretter kladdelinje

# Codeunit 2348542397 - NamedType 364111688
source: Failed to get exported blob from EDocument %1
cs_cz: Nepodařilo se získat exportovaný objekt BLOB z elektronického dokumentu %1.
da_dk: Kunne ikke få eksporteret blob fra E-dokument %1
fr_be: Échec de l’obtention de l’objet blob exporté à partir du document électronique %1
is_is: Ekki tókst að fá útflutt blob úr rafrænu skjali %1
nb_no: Kan ikke hente eksportert blob fra e-dokumentet %1

# Codeunit 2348542397 - NamedType 3178693077
source: E-document is %1 and can not be sent in this state.
da_dk: E-dokument er %1 og kan ikke sendes i denne tilstand.
fr_be: Le document électronique est %1 et ne peut pas être envoyé dans cet état.
is_is: Rafrænt skjal er %1 og ekki er hægt að senda það í þessu ástandi.
nb_no: E-dokumentet er %1 og kan ikke sendes i denne tilstanden.

# Codeunit 1668421278 - NamedType 2589899165
source: Mapping of record can only be applied to temporary record
cs_cz: Mapování záznamu lze použít pouze na dočasný záznam
da_dk: Tilknytning af record kan kun anvendes på midlertidig record
fr_be: Le mappage de l’enregistrement ne peut être appliqué qu’à un enregistrement temporaire
is_is: Vörpun færslu er aðeins hægt að jafna við tímabundna færslu
nb_no: Tildeling av post kan bare brukes på midlertidig post

# Codeunit 302885245 - NamedType 2318685411
source: The currency %1 does not exist. You must add the currency in the Currencies window.
cs_cz: Měna %1 neexistuje. Musíte přidat měnu v okně Měny.
da_dk: Valutaen %1 findes ikke. Du skal tilføje valutaen i vinduet Valutaer.
fr_be: La devise %1 n'existe pas. Vous devez ajouter la devise dans la fenêtre Devises.
is_is: Gjaldmiðillinn %1 er ekki til. Bæta verður gjaldmiðlinum við í glugganum „Gjaldmiðlar“.
nb_no: Valutaen %1 finnes ikke. Du må legge til valutaen i vinduet Valutaer.

# Codeunit 302885245 - NamedType 973393950
source: No exchange rate exists for %1 on %2. You must add the exchange rate in the Currencies window.
cs_cz: Žádný směnný kurz není definován pro %1 za %2. Musíte přidat směnný kurz v okně Měny.
da_dk: Der findes ingen valutakurs til %1 på %2. Du skal tilføje valutakursen i vinduet Valutaer.
fr_be: Aucun taux de change n'existe pour %1 le %2. Vous devez ajouter le taux de change dans la fenêtre Devises.
is_is: Ekkert gengi til fyrir %1 í %2. Bæta verður genginu við í glugganum „Gjaldmiðlar“.
nb_no: Det finnes ingen valutakurs for %1 for %2. Du må legge til valutakursen i vinduet Valutaer.

# Codeunit 302885245 - NamedType 3535591361
source: Could not fill the Bal. Account No. field for vendor ''%1''. Choose the Map Text to Account button to map ''%1'' to the relevant G/L account.
cs_cz: Nelze naplnit pole Číslo protiúčtu pro dodavatele ''%1''. Zvolte tlačítko Mapování textu na účet pro namapování ''%1'' k odpovídajícímu fin.účtu.
da_dk: Kunne ikke udfylde feltet Modkonto for kreditor ''%1''. Vælg knappen Tilknyt tekst til konto for at tilknytte ''%1'' til den relevante finanskonto.
fr_be: Impossible de compléter le champ N° compte contrepartie pour le fournisseur « %1 ». Sélectionnez le bouton Mapper le texte avec le compte pour mapper « %1 » avec le compte général correspondant.
is_is: Ekki var hægt að fylla út í reitinn „Reikningsnúmer mótreiknings fyrir lánardrottin „%1““. Veljið hnappinn „Varpa texta á reikning“ til að varpa „%1“ yfir á viðkomandi fjárhagsreikning.
nb_no: Kan ikke fylle ut feltet Motkontonr. for leverandøren %1. Klikk knappen Tilordne tekst til konto, og tilordne %1 til den relevante finanskontoen.

# Codeunit 302885245 - NamedType 3434720481
source: Could not fill the %1 field for vendor ''%2''. Choose the Map Text to Account button to map ''%2'' to the relevant G/L account.
cs_cz: Nelze naplnit pole %1 pro dodavatele ''%2''. Zvolte tlačítko Mapování textu na účet pro namapování ''%2'' k odpovídajícímu fin.účtu.
da_dk: Kunne ikke udfylde feltet %1 for kreditor ''%2''. Vælg knappen Tilknyt tekst til konto for at tilknytte ''%2'' til den relevante finanskonto.
fr_be: Impossible de compléter le champ %1 pour le fournisseur « %2 ». Sélectionnez le bouton Mapper le texte avec le compte pour mapper « %2 » avec le compte général correspondant.
is_is: Ekki var hægt að fylla út í reitinn %1 fyrir lánardrottin „%2“. Veljið hnappinn „Varpa texta á reikning“ til að varpa „%2“ yfir á viðkomandi fjárhagsreikning.
nb_no: Kan ikke fylle ut feltet %1 for leverandøren %2. Klikk knappen Tilordne tekst til konto, og tilordne %2 til den relevante finanskontoen.

# Codeunit 302885245 - NamedType 1204615638
source: You must fill the %1 and %2 fields in for %3 %4.
cs_cz: Musíte vyplnit pole %1 a %2 pro %3 %4.
da_dk: Du skal udfylde felterne %1 og %2 for %3 %4.
fr_be: Vous devez renseigner les champs %1 et %2 pour %3 %4.
is_is: Fylla þarf út reitina %1 og %2 fyrir %3 %4.
nb_no: Du må fylle ut feltene %1 og %2 for %3 %4.

# Codeunit 302885245 - NamedType 2352083081
source: %1 %2 is not supported.
cs_cz: %1 %2 není podporován.
da_dk: %1 %2 understøttes ikke.
fr_be: %1 %2 n’est pas pris en charge.
is_is: Ekki er stuðningur fyrir %1 %2.
nb_no: %1 %2 støttes ikke.

# Codeunit 302885245 - NamedType 3418358698
source: VAT amount %1 on the general journal line does not match VAT amount %2 in the electroinc document.
cs_cz: Částka DPH %1 v řádku finančního deníku neodpovídá částce DPH %2 v elektronickém dokumentu.
da_dk: Momsbeløb %1 i finanskladdelinjen svarer ikke til momsbeløbet %2 i det indgående bilag.
fr_be: Le montant TVA %1 sur la ligne feuille comptabilité ne correspond pas au montant TVA %2 dans le document électronique.
is_is: VSK-upphæð %1 í færslubókarlínu stemmir ekki við VSK-upphæð %2 á rafræna skjalinu.
nb_no: Mva-beløpet %1 på finanskladdelinjen samsvarer ikke med mva-beløpet %2 i det elektroniske dokumentet.

# Codeunit 66696616 - NamedType 3338366101
source: The customer's address '%1' on the electronic document does not match the Address in the Company Information window.
cs_cz: Adresa zákazníka '%1' na elektronickém dokumentu neodpovídá adrese v okně Informace o společnosti.
da_dk: Debitors adresse '%1' på det indgående bilag matcher ikke adressen i vinduet Virksomhedsoplysninger.
fr_be: L’adresse de client « %1 » indiquée sur le document électronique ne correspond pas à l’adresse figurant dans la fenêtre Informations société.
is_is: Viðskiptamannsaðsetrið „%1“ á rafræna skjalinu samsvarar ekki aðsetrinu í glugganum með upplýsingum um fyrirtæki.
nb_no: Kundens adresse %1 i det elektroniske dokumentet samsvarer ikke med adressen i vinduet Selskapsopplysninger.

# Codeunit 66696616 - NamedType 2972427148
source: The customer's GLN %1 on the electronic document does not match the GLN in the Company Information window.
cs_cz: GLN zákazníka %1 na elektronickém dokladu se neshoduje s GLN v okně Informace o spoelčnosti.
da_dk: Debitorens GLN %1 på det indgående bilag matcher ikke GLN i vinduet Virksomhedsoplysninger.
fr_be: Le GLN du client %1 sur le document électronique ne correspond pas au GLN figurant dans la fenêtre Informations société.
is_is: GLN-númer viðskiptamanns %1 á rafrænu skjali samsvarar ekki GLN-númerinu í glugganum með upplýsingum um fyrirtæki.
nb_no: Kundens GLN %1 i det elektroniske dokumentet, samsvarer ikke med det GLN i vinduet Selskapsopplysninger.

# Codeunit 66696616 - NamedType 60614174
source: The customer name '%1' on the electronic document does not match the name in the Company Information window.
cs_cz: Název zákazníka '%1 v elektronickém dokladu se neshoduje s názvem v okně Informace o společnosti.
da_dk: Debitornavnet '%1' på det indgående bilag matcher ikke navnet i vinduet Virksomhedsoplysninger.
fr_be: Le nom de client « %1 » indiqué sur le document électronique ne correspond pas au nom figurant dans la fenêtre Informations société.
is_is: Viðskiptamannsnafnið „%1“ á rafræna skjalinu samsvarar ekki nafninu í glugganum með upplýsingum um fyrirtæki.
nb_no: Kundenavnet %1 i det elektroniske dokumentet samsvarer ikke med navnet i vinduet Selskapsopplysninger.

# Codeunit 66696616 - NamedType 2564397465
source: The customer's VAT registration number %1 on the electronic document does not match the VAT Registration No. in the Company Information window.
cs_cz: DIČ %1 zákazníka na elektronickém dokumentu neodpovídá DIČ v okně Informace o společnosti.
da_dk: Debitorens momsnummer %1 på det indgående bilag matcher ikke momsnummeret i vinduet Virksomhedsoplysninger.
fr_be: Le n° identif. intracomm. du client %1 sur le document électronique ne correspond pas au n° identif. intracomm. figurant dans la fenêtre Informations société.
is_is: VSK-númer viðskiptamanns %1 á rafrænu skjali samsvarar ekki VSK-númerinu í glugganum með upplýsingum um fyrirtæki.
nb_no: Organisasjonsnummeret %1 for kunden i det elektroniske dokumentet, samsvarer ikke med organisasjonsnummeret i vinduet Selskapsopplysninger.

# Codeunit 66696616 - NamedType 1820752928
source: Cannot find item '%1' based on GTIN %2 on the electronic document. Make sure that a card for the item exists with the corresponding GTIN.
cs_cz: Nelze nalézt zboží '%1' na základě GTIN %2 na elektronickém dokladu. Ujistěte se, že existuje karta zboží s odpovídajícím GTIN.
da_dk: Varen '%1' baseret på GTIN %2 på det elektroniske dokument blev ikke fundet. Kontrollér, at der findes et kort for varen med det pågældende GTIN.
fr_be: Impossible de trouver l’article « %1 » sur la base du GTIN %2 indiqué sur le document électronique. Vérifiez qu’il existe pour l’article, une fiche avec le GTIN correspondant.
is_is: Ekki tekst að finna atriðið „%1“ byggt á GTIN-númeri %2 á rafrænu skjali. Ganga verður úr skugga um að til sé kort fyrir atriðið með samsvarandi GTIN-númeri.
nb_no: Finner ikke varen %1 basert på GTIN %2 i det elektroniske dokumentet. Kontroller at det finnes et kort for varen med tilhørende GTIN.

# Codeunit 66696616 - NamedType 172904652
source: Cannot find item '%1' based on the vendor %2 item number %3 on the electronic document. Make sure that a card for the item exists with the corresponding item reference.
cs_cz: Nelze nalézt zboží '%1' založené dle čísla zboží dodavatele %3 dodavatele %2 na elektronickém dokladu. Ujistěte se, že existuje karta zboží s korespondujícím odkazem zboží.
da_dk: Varen '%1', som er baseret på kreditorens %2 varenummer %3 på det elektroniske dokument, blev ikke fundet. Kontrollér, at der findes et kort for varen med den pågældende varereference.
fr_be: Impossible de trouver l’article « %1 » sur la base du numéro d’article %3 du fournisseur %2 indiqué sur le document électronique. Vérifiez qu’il existe pour l’article, une fiche avec la référence article correspondante.
is_is: Ekki tekst að finna atriðið „%1“ byggt á lánardrottni %2 vörunúmeri %3 á rafrænu skjali. Ganga verður úr skugga um að til sé kort fyrir vöruna með samsvarandi vörutilvísun.
nb_no: Finner ikke varen %1 basert på leverandøren %2 og varenummeret %3 i det elektroniske dokumentet. Kontroller at det finnes et kort for varen med tilhørende varereferanse.

# Codeunit 66696616 - NamedType 2184892397
source: Cannot find item '%1' based on the vendor %2 item number %3 or GTIN %4 on the electronic document. Make sure that a card for the item exists with the corresponding item reference or GTIN.
cs_cz: Nelze nalézt zboží '%1' na základě čísla zboží dodavatele %2 dodavatele %3 nebo GTIN %4 na elektronickém dokumentu. Ujistěte se, že existuje karta pro toto zboží s odpovídajícím odkazem zboží nebo GTIN.
da_dk: Varen "%1" baseret på kreditorens %2 varenummer %3 eller GTIN %4 på det indgående bilag, blev ikke fundet. Kontrollér, at der findes et kort for varen med den pågældende varereference eller GTIN.
fr_be: Impossible de trouver l’article « %1 » sur la base du numéro d’article %3 ou du GTIN %4 de fournisseur %2 indiqué sur le document électronique. Vérifiez qu’il existe pour l’article, une fiche avec la référence article ou le GTIN correspondant.
is_is: Ekki tekst að finna atriðið „%1“ byggt á atriðisnúmeri %2 lánardrottins %3 eða GTIN %4 rafræns skjals. Ganga verður úr skugga um að til sé kort fyrir atriðið með samsvarandi krosstilvísun atriðis eða GTIN.
nb_no: Finner ikke varen %1 basert på leverandøren %2 og varenummeret %3 eller GTIN %4, i det elektroniske dokumentet. Kontroller at det finnes et kort for varen med tilhørende varereferanse eller GTIN.

# Codeunit 66696616 - NamedType 2770778153
source: You must fill either GLN or VAT Registration No. in the Company Information window.
cs_cz: Musíte vyplnit buď GLN nebo DIČ v okně Informace o společnosti.
da_dk: Du skal udfylde enten GLN eller SE-/CVR-nummer i vinduet Virksomhedsoplysninger.
fr_be: Vous devez renseigner le champ GLN ou N° identif. intracomm. dans la fenêtre Informations société.
is_is: Fylla verður út annaðhvort GLN-númer eða VSK-númer í glugga fyrir upplýsingar um fyrirtæki.
nb_no: Du må fylle ut GLN- eller organisasjonsnummer i enten vinduet Selskapsopplysninger.

# Codeunit 66696616 - NamedType 4084517828
source: <NONE>
cs_cz: <ŽÁDNÝ>
da_dk: <INGEN>
fr_be: <AUCUN>
is_is: <EKKERT>
nb_no: <INGEN>
