Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# PermissionSet 2932446808 - Property 2879900210
source: E-Document Core - Edit
cs_cz: E-Document Core - Úpravy
da_dk: E-dokumentkerne – Rediger
fr_be: Base document électronique : Modifier
is_is: Kjarni rafræns skjals – breyta
nb_no: E-dokumentkjerne – rediger

# PermissionSet 1290986274 - Property 2879900210
source: E-Document Core - Objects
cs_cz: E-Document Core - Objekty
da_dk: E-dok.-kerne – Objekter
fr_be: Base document électronique – Objets
is_is: Kjarni rafrænna skjala - hlutir
nb_no: E-dokumentkjerne – objekter

# PageExtension 2064077550 - Control 3397940365 - Property 1295455071
source: Specifies the maximum allowed percentage of cost differece when matching incoming E-Document line with Purchase Order line
da_dk: Angiver den maksimalt tilladte procentdel af omkostningsdifferencen ved match af indgående e-dokumentlinje med købsordrelinje
is_is: Tilgreinir leyfilegt hámarkshlutfall kostnaðarmismunar við samsvörun á rafrænu skjali á innleið við innkaupapöntunarlínu
nb_no: Angir den maksimalt tillatte prosentandelen av kostnadsdifferanse ved avstemming av innkommende e-dokumentlinje mot bestillingslinje

# PageExtension 4036036630 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 4036036630 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4036036630 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3888023232 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 3888023232 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3888023232 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4281768669 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 4281768669 - Action 3452444042 - Property 1295455071
source: Map received E-Document to the Purchase Order
da_dk: Knyt modtaget e-dokument til købsordren
is_is: Varpa mótteknu rafrænu skjali í innkaupapöntun
nb_no: Tildel mottatt e-dokument til bestillingen

# PageExtension 4281768669 - Action 3452444042 - Property 2879900210
source: Map E-Document Lines
da_dk: Tilknyt e-dokumentlinjer
is_is: Tengja línur rafræns skjals
nb_no: Tildel e-dokumentlinjer

# PageExtension 4281768669 - Action 3723518147 - Property 1295455071
source: Map received E-Document to the Purchase Order
da_dk: Knyt modtaget e-dokument til købsordren
is_is: Varpa mótteknu rafrænu skjali í innkaupapöntun
nb_no: Tildel mottatt e-dokument til bestillingen

# PageExtension 4281768669 - Action 3723518147 - Property 2879900210
source: Map E-Document Lines With Copilot
is_is: Para rafrænar skjalalínur með Copilot
nb_no: Tildel e-dokumentlinjer med Copilot

# PageExtension 4281768669 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4281768669 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4281768669 - Control 1368608366 - Property 2879900210
source: Linked with E-Document
is_is: Tengt rafrænu skjali
nb_no: Koblet til e-dokument

# PageExtension 1215286387 - Action 4128474945 - Property 2879900210
source: E-Document
da_dk: E-dokument
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 1215286387 - Action 3452444042 - Property 1295455071
source: Map received E-Document to the Purchase Order
da_dk: Knyt modtaget e-dokument til købsordren
is_is: Varpa mótteknu rafrænu skjali í innkaupapöntun
nb_no: Tildel mottatt e-dokument til bestillingen

# PageExtension 1215286387 - Action 3452444042 - Property 2879900210
source: Map E-Document Lines
da_dk: Tilknyt e-dokumentlinjer
is_is: Tengja línur rafræns skjals
nb_no: Tildel e-dokumentlinjer

# PageExtension 1215286387 - Action 3723518147 - Property 1295455071
source: Map received E-Document to the Purchase Order
da_dk: Knyt modtaget e-dokument til købsordren
is_is: Varpa mótteknu rafrænu skjali í innkaupapöntun
nb_no: Tildel mottatt e-dokument til bestillingen

# PageExtension 1215286387 - Action 3723518147 - Property 2879900210
source: Map E-Document Lines With Copilot
is_is: Para rafrænar skjalalínur með Copilot
nb_no: Tildel e-dokumentlinjer med Copilot

# PageExtension 1215286387 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
da_dk: Forhåndsversion af e-dokumenttilknytning
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 1215286387 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
da_dk: Forhåndsversion af e-dokumenttilknytning
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 2839142580 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 2839142580 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 2839142580 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 2302701262 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 2302701262 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 2302701262 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 257748939 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 257748939 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 257748939 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3980691545 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 3980691545 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3980691545 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3234988932 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 3234988932 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 3234988932 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 875282331 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 875282331 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 875282331 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4096965792 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 4096965792 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 4096965792 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 553174654 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 553174654 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 553174654 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 715134212 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 715134212 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 715134212 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 256357247 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 256357247 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 256357247 - Action 1505326866 - Property 2879900210
source: Open E-Document
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 4011851868 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 4011851868 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4011851868 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4275677968 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 4275677968 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 4275677968 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 401951942 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 401951942 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 401951942 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 272237015 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 272237015 - Action 2193525264 - Property 1295455071
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 272237015 - Action 2193525264 - Property 2879900210
source: Preview E-Document Mapping
cs_cz: Náhled mapování elektronického dokumentu
da_dk: Forhåndsversion e-dokumenttilknytning
fr_be: Aperçu du mappage de document électronique
is_is: Forskoða vörpun rafræns skjals
nb_no: Forhåndsvis e-dokumenttildeling

# PageExtension 2348253993 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 2348253993 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 2348253993 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# PageExtension 3354977791 - Action 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# PageExtension 3354977791 - Action 1505326866 - Property 1295455071
source: Opens the electronic document card.
cs_cz: Otevírá kartu elektronického dokumentu.
da_dk: Åbner det elektroniske dokumentkort.
fr_be: Ouvre la carte du document électronique.
is_is: Opnar spjald rafræns skjals.
nb_no: Åpner kortet for elektronisk dokument.

# PageExtension 3354977791 - Action 1505326866 - Property 2879900210
source: Open E-Document
cs_cz: Otevřít elektronický dokument
da_dk: Åbn e-dokument
fr_be: Ouvrir un document électronique
is_is: Opna rafrænt skjal
nb_no: Åpne e-dokument

# Codeunit 3421154871 - NamedType 2525007919
source: Matched to Purchase Order Line %1
da_dk: Matchet med købsordrelinje %1
is_is: Samsvarar innkaupapöntunarlínu %1
nb_no: Avstemt mot bestillingslinje %1

# PageExtension 2535409267 - Control 445639089 - Property 1295455071
source: Specifies the default purchase document to be generated from received E-document. Users can select either a Purchase Invoice or Purchase Order. This selection does not affect the creation of corrective documents; in both scenarios, the system will generate a Credit Memo.
da_dk: Angiver det standardkøbsdokument, der skal genereres fra modtaget e-dokument. Brugere kan vælge en købsfaktura eller købsordre. Dette valg påvirker ikke oprettelsen af korrigerende dokumenter; I begge scenarier genererer systemet en kreditnota.
is_is: Tilgreinir sjálfgefið innkaupskjal sem á að búa til úr mótteknu rafrænu skjali. Notendur geta valið annaðhvort innkaupareikning eða innkaupapöntun. Þetta val hefur ekki áhrif á stofnun leiðréttingarskjala; í báðum tilvikum býr kerfið til kreditreikning.
nb_no: Angir standard kjøpsdokument som skal genereres fra mottatt e-dokument. Brukere kan velge enten en kjøpsfaktura eller bestilling. Dette valget påvirker ikke opprettingen av korrigerende dokumenter. I begge scenarioene genererer systemet en kreditnota.

# PageExtension 2535409267 - Control 445639089 - Property 2879900210
source: Receive E-Document To
da_dk: Modtag e-dokument til
is_is: Fá rafrænt skjal til
nb_no: Motta e-dokument til

# TableExtension 2064077550 - Field 3397940365 - Property 2879900210
source: E-Document Matching Difference %
da_dk: Forskel i match af e-dokument %
is_is: Munur á samsvörun rafrænna skjala %
nb_no: Avstemmingsdifferanse for e-dokument i prosent

# TableExtension 2836897854 - Field 2101901719 - Property 2879900210
source: Amount Incl. VAT To Inv.
da_dk: Beløb inkl. moms til faktura
is_is: Upphæð með VSK í birgðir
nb_no: Beløp inkl. mva. å fakt.

# TableExtension 2836897854 - Field 2226467329 - Property 2879900210
source: E-Document Link
da_dk: Link til e-dokument
is_is: Tengill í rafrænt skjal
nb_no: Kobling til e-dokument

# TableExtension 201979621 - Field 2101901719 - Property 2879900210
source: Amount Incl. VAT To Inv.
da_dk: Beløb inkl. moms til faktura
is_is: Upphæð með VSK í birgðir
nb_no: Beløp inkl. mva. å fakt.

# TableExtension 1150465373 - Field 445639089 - Property 2879900210
source: Receive E-Document To
da_dk: Modtag e-dokument til
is_is: Fá rafrænt skjal til
nb_no: Motta e-dokument til

# Page 942123106 - Control 2007041360 - Property 2879900210
source: Matched Total Amount Excl. VAT
nb_no: Avstemt totalbeløp ekskl. mva.

# Enum 2161247858 - EnumValue 2561328176 - Property 2879900210
source: Sent
cs_cz: Odesláno
da_dk: Sendt
fr_be: Envoyé
nb_no: Sendt

# Codeunit 2074063445 - NamedType 1280775967
source: Varied Discount found in existing matching for Import line %1. Please review and undo previous matching in order to match selection
da_dk: Varieret rabat fundet i eksisterende matchning for indlæst linje %1. Gennemgå og fortryd forrige matchning for at matche valget

# Codeunit 2074063445 - NamedType 960065663
source: Varied Unit Cost found in existing matching for Import line %1. Please review and undo previous matching in order to match selection
da_dk: Varierede kostpriser fundet i eksisterende matchning for indlæst linje %1. Gennemgå og fortryd forrige matchning for at matche valget

# Page 4128474945 - Action 3723518147 - Property 2879900210
source: Match Purchase Order
da_dk: Match købsordre

# PageExtension 4281768669 - Action 3723518147 - Property 2879900210
source: Map E-Document Lines
da_dk: Tilknyt e-dokumentlinjer

# PageExtension 1215286387 - Action 3723518147 - Property 2879900210
source: Map E-Document Lines
da_dk: Tilknyt e-dokumentlinjer

# Codeunit 2936732589 - NamedType 2553710072
source: The document was not created due to errors in the conversion process.
cs_cz: Doklad nebyl vytvořen kvůli chybě procesu konverze.
fr_be: Le document n'a pas été créé en raison d'erreurs dans le processus de conversion.
