Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Codeunit 66696616 - NamedType 4117545204
source: The total amount %1 on the created document is different than the total amount %2 in the electronic document.
cs_cz: Celková částka %1 na vytvořeném dokladu se liší od celkové částky %2 v elektronickém dokumentu.
da_dk: Det samlede beløb %1 på det oprettede bilag er forskelligt fra det samlede beløb %2 i det indgående bilag.
fr_be: Le montant total %1 sur le document créé est différent du montant total %2 du document électronique.
is_is: Heildarupphæðin %1 á stofnaða fylgiskjalinu er önnur en heildarupphæðin %2 á rafræna skjalinu.
nb_no: Totalbeløpet %1 på det opprettede dokumentet samsvarer ikke med totalbeløpet %2 i det elektroniske dokumentet.

# Codeunit 66696616 - NamedType 2959553450
source: The invoice discount of %1 cannot be applied. Invoice discount must be allowed on at least one invoice line and invoice total must not be 0.
cs_cz: Fakturační sleva z %1 nemůže být použita. Fakturační sleva musí být povolena nejméně na jednom řádku faktury a faktura celkem nesmí být 0.
da_dk: Fakturarabatten på %1 kan ikke anvendes. Fakturarabatten skal være tilladt på mindst én fakturalinje, og det samlede fakturabeløb må ikke være 0.
fr_be: La remise facture de %1 ne peut pas être be appliquée. La remise facture doit être autorisée sur au moins une ligne facture et le total facture doit être différent de 0.
is_is: Ekki er hægt að nota reikningsafslátt fyrir %1. Reikningsafsláttur verður að vera leyfður á a.m.k. einni reikningslínu og heildarupphæð reiknings má ekki vera 0.
nb_no: Fakturarabatten på %1 kan ikke brukes. Fakturarabatter må være tillatt på minst én fakturalinje, og fakturatotalen kan ikke være 0.

# Codeunit 66696616 - NamedType 3212879496
source: Cannot find an appropriate G/L account for the line with description '%1'. Choose the Map Text to Account button, and then map the core part of '%1' to the relevant G/L account.
cs_cz: Nelze nalézt příslušný finanční účet pro řádek s popisem '%1'. Zvolte tlačítko Mapování textu na účet, a pak namapujte základní část '%1' k odpovídajícímu finančnímu účtu.
da_dk: Kan ikke finde en relevant finanskonto for linjen med beskrivelsen '%1'. Vælg knappen Tilknyt tekst til konto, og tilknyt derefter det vigtigste ord i '%1' til den relevante finanskonto.
fr_be: Impossible de trouver un compte général approprié pour la ligne portant la description « %1 ». Sélectionnez le bouton Mapper le texte avec le compte, puis mappez la partie essentielle de « %1 » avec le compte général correspondant.
is_is: Ekki finnst viðeigandi fjárhagsreikningur fyrir línuna með lýsingunni „%1“. Veljið hnappinn „Varpa texta á reikning“ og varpið svo kjarnahluta „%1“ yfir á viðkomandi fjárhagsreikning.
nb_no: Finner ikke en passende finanskonto for linjen med beskrivelsen %1. Klikk knappen Tilordne tekst til konto, og tilordne hoveddelen av %1 til den relevante finanskontoen.

# Codeunit 66696616 - NamedType 3614378649
source: Unit of measure %1 in the item reference is not in the list of units of measure for the corresponding item. Make sure that a unit of measure of item reference is in the list of units of measure for the corresponding item.
cs_cz: Měrná jednotka %1 v odkazu na zboží není v seznamu měrných jednotek odpovídajícího zboží. Ujistěte se, zda existuje měrná jednotka odkazu na zboží v seznamu měrných jednotek odpovídajícího zboží.
da_dk: Måleenheden %1 i varereferencen findes ikke på listen over enheder for den tilsvarende vare. Kontrollér, at der findes en enhed for varereferencen på listen over enheder for den tilsvarende vare.
fr_be: L’unité de mesure %1 dans la référence article n’est pas dans la liste des unités de mesure de l’article correspondant. Assurez-vous qu’une unité de mesure de la référence article se trouve dans la liste des unités de mesure de l’article correspondant.
is_is: Mælieining %1 á millivísun vöru er ekki á lista mælieiningar fyrir viðkomandi vöru. Ganga verður úr skugga um að mælieining á vörutilvísun sé á lista mælieiningar fyrir viðkomandi vöru.
nb_no: Måleenheten %1 i varereferansen finnes ikke i listen over måleenheter for tilsvarende vare. Kontroller at det finnes en måleenhet for varereferansen i listen over måleenheter for den tilsvarende varen.

# Codeunit 66696616 - NamedType 2776273405
source: Unit of measure %1 on electronic document line %2 does not match purchase unit of measure %3 on the item card. Make sure that a card for the item with the specified unit of measure exists with the corresponding item reference.
cs_cz: Měrná jednotka %1 na řádku elektronického dokladu %2 neodpovídá nákupní měrné jednotce %3 na kartě zboží. Ujistěte se, že existuje karta pro zboží se zadanou měrnou jednotkou s odpovídajícím odkazem na zboží.
da_dk: Enheden %1 på den indgående dokumentlinje %2 svarer ikke til købets enhed %3 på varekortet. Kontrollér, at der findes et kort for varen med den angivne enhed for den tilsvarende varereference.
fr_be: L’unité de mesure %1 sur la ligne document électronique %2 ne correspond pas à l’unité de mesure d’achat %3 dans la fiche article. Assurez-vous qu’il existe une fiche pour l’article avec l’unité de mesure spécifiée et la référence article correspondante.
is_is: Mælieining %1 á línu %2 rafræns skjals passar ekki við mælieiningu innkaupaeiningar %3 á birgðaspjaldi. Ganga verður úr skugga um að til sé spjald fyrir atriðið með samsvarandi krosstilvísun atriðis.
nb_no: Enheten %1 på elektronisk dokumentlinje %2 samsvarer ikke med enheten %3 for kjøp på varekortet. Kontroller at det finnes et kort for varen med den angitte enheten med tilsvarende varereferanse.

# Codeunit 66696616 - NamedType 1164082526
source: Unit of measure %1 on electronic document line %2 does not match unit of measure %3 in the item reference. Make sure that a card for the item with the specified unit of measure exists with the corresponding item reference.
cs_cz: Měrná jednotka %1 na řádku elektronického dokladu %2 neodpovídá měrné jednotce %3 v odkazu na zboží. Ujistěte se, že existuje karta pro zboží se zadanou měrnou jednotkou s odpovídajícím odkazem na zboží.
da_dk: Enheden %1 på den indgående dokumentlinje %2 svarer ikke til enheden %3 i varereferencen. Kontrollér, at der findes et kort for varen med den angivne enhed for den tilsvarende varereference.
fr_be: L’unité de mesure %1 sur la ligne document électronique %2 ne correspond pas à l’unité de mesure %3 dans la référence article. Assurez-vous qu’il existe une fiche pour l’article avec l’unité de mesure spécifiée et la référence externe correspondante.
is_is: Mælieining %1 á línu %2 rafræns skjals passar ekki við mælieiningu %3 í millivísun vöru. Ganga verður úr skugga um að til sé spjald fyrir atriðið með samsvarandi krosstilvísun atriðis.
nb_no: Enheten %1 på elektronisk dokumentlinje %2 samsvarer ikke med enheten %3 i varereferansen. Kontroller at det finnes et kort for varen med den angitte enheten med tilsvarende varereferanse.

# Codeunit 66696616 - NamedType 3787206907
source: Cannot find unit of measure %1. Make sure that the unit of measure exists.
cs_cz: Nemůže najít měrnou jednotku %1. Ujistěte se, zda měrná jednotka existuje.
da_dk: Kan ikke finde enheden %1. Kontrollér, at enheden findes.
fr_be: Impossible de trouver l'unité de mesure %1. Vérifiez que l'unité de mesure existe.
is_is: Mælieiningin %1 finnst ekki. Gakktu úr skugga um að mælieiningin sé til staðar.
nb_no: Finner ikke måleenheten %1. Kontroller at måleenheten finnes.

# Codeunit 66696616 - NamedType 4071190614
source: Cannot find vendor '%1' based on the vendor's name, address or VAT registration number on the electronic document. Make sure that a card for the vendor exists with the corresponding name, address or VAT Registration No.
da_dk: Kreditoren "%1" kan ikke findes baseret på kreditorens navn, adresse eller momsnummer på det elektroniske dokument. Kontrollér, at der findes et kort for kreditoren med det pågældende navn, den pågældende adresse eller det pågældende momsnummer.
fr_be: Impossible de trouver le fournisseur '%1' sur la base du nom, de l’adresse ou du n° identif. intracomm. du fournisseur figurant sur le document électronique. Vérifiez qu’il existe une carte pour le fournisseur avec le nom, l’adresse ou le n° identif. intracomm. du fournisseur correspondant.
is_is: Ekki tekst að finna lánardrottinn „%1“ byggt á nafni lánardrottinsins, heimilisfangi eða VSK-númeri á rafræna skjalinu. Ganga þarf úr skugga um að til sé kort fyrir lánardrottininn með samsvarandi nafni, heimilisfangi eða VSK-númeri.
nb_no: Finner ikke leverandøren %1 basert på leverandørens navn, adresse eller organisasjonsnummeret i det elektroniske dokumentet. Kontroller at det finnes et kort for leverandøren med tilsvarende navn, adresse eller organisasjonsnummer.

# Codeunit 957206269 - NamedType 1297463687
source: E-Doc. Data Storage can not be overwritten with new entry
cs_cz: Uložení dat elektronického dokumentu nelze přepsat novou položkou
da_dk: Datalager for E-dok. kan ikke overskrives med ny post
fr_be: Le stockage des données du document électronique ne peut pas être remplacé par une nouvelle écriture
is_is: Ekki er hægt að skrifa yfir gagnageymslu rafrænna skjala með nýrri færslu
nb_no: E-dokumentdatalageret kan ikke overskrives med ny oppføring

# Codeunit 1915268312 - NamedType 658144035
source: Deletion of Purchase Header linked to E-Document is not allowed.
da_dk: Sletning af købsoverskrift, der er knyttet til e-dokument, er ikke tilladt.
is_is: Ekki er leyfilegt að eyða síðuhaus innkaupa sem tengist rafrænu skjali.
nb_no: Det er ikke tillatt å slette bestillingshodet som er koblet til e-dokument.

# Codeunit 1915268312 - NamedType 1074613222
source: Purchase Document cannot be released as Amount Incl. VAT: %1, is different from E-Document Amount Incl. VAT: %2
da_dk: Købsdokument kan ikke frigives, da Beløb inkl. moms: %1, adskiller sig fra e-dokumentbeløb inkl. moms: %2
is_is: Ekki er hægt að afhenda innkaupaskjal þar sem „Upphæð með VSK: %1“ er frábrugðið „Upphæð með VSK: %2“ í rafrænu skjali
nb_no: Kjøpsdokument kan ikke frigis fordi beløp inkl. mva.: %1 er forskjellig fra e-dokumentbeløp inkl. mva.: %2

# Codeunit 76040665 - NamedType 3422515851
source: Batch Mode %1 is not supported in E-Document Framework.
cs_cz: Dávkový režim %1 není podporován v rozhraní E-Document Framework.
da_dk: Batchtilstand %1 understøttes ikke i E-Document Framework.
fr_be: Le mode de traitement par lot %1 n’est pas pris en charge dans la structure du document électronique.
is_is: Runustilling %1 er ekki studd í ramma rafræns skjals.
nb_no: Satsvis modus %1 støttes ikke i e-dokumentrammeverket.

# Codeunit 539897301 - NamedType 3865079453
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# Codeunit 539897301 - NamedType 2944978630
source: Send to multiple services
cs_cz: Odeslat více službám
da_dk: Send til flere tjenester
fr_be: Envoyer à plusieurs services
is_is: Senda í margar þjónustur
nb_no: Send til flere tjenester

# Codeunit 539897301 - NamedType 1566579742
source: Send to one service
cs_cz: Odeslat jedné službě
da_dk: Send til én tjeneste
fr_be: Envoyer à un service
is_is: Senda í eina þjónustu
nb_no: Send til én tjeneste

# Page 2744253236 - Property 2879900210
source: E-Document Service Supported Source Document Types
da_dk: Understøttede kildedokumenttyper til e-dokumenttjeneste
fr_be: Types de service de document électronique de document source pris en charge
is_is: Studdar upprunaskjalstegundir rafrænnar skjalaþjónustu
nb_no: Typer kildedokumenter som støtter e-dokumenttjeneste

# Page 2744253236 - Control 2363328873 - Property 1295455071
source: Specifies the supported source document type.
da_dk: Angiver den understøttede kildedokumenttype.
fr_be: Spécifie le type de document origine pris en charge.
is_is: Tilgreinir studda tegund upprunaskjals.
nb_no: Angir den støttede kildedokumenttypen.

# Page 3041189344 - Property 2879900210
source: E-Doc. Changes Part
cs_cz: Část změn elektronického dokumentu
da_dk: Del med E-dok.-ændringer
fr_be: Modifier une partie du document électronique
is_is: Hluti breytinga á rafrænu skjali
nb_no: Del om e-dok.endringer

# Page 3041189344 - Control 3410398907 - Property 1295455071
source: Specifies the caption of the field.
cs_cz: Určuje titulek pole.
da_dk: Angiver feltets tekst.
fr_be: Spécifie la légende du champ.
is_is: Tilgreinir yfirskrift reitsins.
nb_no: Angir tittelen for feltet.

# Page 3041189344 - Control 3410398907 - Property 2879900210
source: Field
cs_cz: Pole
da_dk: Felt
fr_be: Champ
is_is: Reitur
nb_no: Felt

# Page 3041189344 - Control 3297126266 - Property 1295455071
source: Specifies the value the original value of the field.
cs_cz: Určuje hodnotu pole původní hodnota.
da_dk: Angiver værdien og feltets oprindelige værdi.
fr_be: Spécifie la valeur d’origine du champ.
is_is: Tilgreinir gildi upprunalegs gildis reitsins.
nb_no: Angir verdien for den opprinnelige verdien i feltet.

# Page 3041189344 - Control 3297126266 - Property 2879900210
source: Original Value
cs_cz: Původní hodnota
da_dk: Oprindelig værdi
fr_be: Valeur d’origine
is_is: Upprunalegt gildi
nb_no: Opprinnelig verdi

# Page 3041189344 - Control 1442081040 - Property 1295455071
source: Specifies the indent used to group certain entries together.
cs_cz: Určuje odsazení použité k seskupení určitých položek.
da_dk: Angiver den indrykning, der bruges til at gruppere bestemte poster.
fr_be: Spécifie le retrait utilisé pour regrouper certaines écritures.
is_is: Tilgreinir inndráttinn sem notaður er til að flokka tilteknar færslur saman.
nb_no: Angir innrykket som brukes til å gruppere bestemte poster sammen.

# Page 3041189344 - Control 1442081040 - Property 2879900210
source: Indent
cs_cz: Odsadit
da_dk: Indryk
fr_be: Indenter
is_is: Inndráttur
nb_no: Rykk inn

# Page 3041189344 - Control 1165969121 - Property 1295455071
source: Specifies the line number.
cs_cz: Určuje číslo řádku.
da_dk: Angiver linjenummeret.
fr_be: Spécifie le numéro de ligne.
is_is: Tilgreinir línunúmer.
nb_no: Angir linjenummeret.

# Page 3041189344 - Control 1165969121 - Property 2879900210
source: Line No
cs_cz: Číslo řádku
da_dk: Linjenr.
fr_be: N° ligne
is_is: Línunúmer
nb_no: Linjenr.

# Page 3041189344 - Control 2584943505 - Property 1295455071
source: Specifies the new value of the field.
cs_cz: Určuje novou hodnotu pole.
da_dk: Angiver ny feltværdi.
fr_be: Spécifie la nouvelle valeur du champ.
is_is: Tilgreinir nýja gildið í reitnum.
nb_no: Angir den nye verdien for feltet.

# Page 3041189344 - Control 2584943505 - Property 2879900210
source: New Value
cs_cz: Nová hodnota
da_dk: Ny værdi
fr_be: Nouvelle valeur
is_is: Nýtt gildi
nb_no: Ny verdi

# Page 3041189344 - Control 97876479 - Property 1295455071
source: Specifies the caption of the table.
cs_cz: Určuje titulek tabulky.
da_dk: Angiver tabellens titel.
fr_be: Spécifie la légende de la table.
is_is: Tilgreinir yfirskrift töflunnar.
nb_no: Angir overskriften for tabellen.

# Page 3041189344 - Control 97876479 - Property 2879900210
source: Table
cs_cz: Tabulka
da_dk: Tabel
is_is: Tafla
nb_no: Tabell

# Page 3131840299 - Property 2879900210
source: E-Document Changes Preview
cs_cz: Náhled změn elektronického dokumentu
da_dk: Ændringer i e-dokumenter forhåndsversion
fr_be: Aperçu des modifications du document électronique
is_is: Forskoðun á breytingum á rafrænu skjali
nb_no: Forhåndsvisning av e-dokumentendringer

# Page 3131840299 - Control 3321991931 - Property 2879900210
source: Applied Mapping Rules
cs_cz: Použitá pravidla mapování
da_dk: Anvendte tilknytningsregler
fr_be: Règles de correspondance appliquées
is_is: Notaðar vörpunarreglur
nb_no: Brukte tildelingsregler

# Page 3131840299 - Control 1973436783 - Property 2879900210
source: Document Header Changes
cs_cz: Změny záhlaví dokumentu
da_dk: Ændringer af dokumenthoved
fr_be: Modifications de l’en-tête document
is_is: Breytingar á haus fylgiskjals
nb_no: Endringer i dokumenttoppteksten

# Page 3131840299 - Control 576805377 - Property 2879900210
source: Document Line Changes
cs_cz: Změny řádků dokumentu
da_dk: Ændringer af dokumentlinje
fr_be: Modification de la ligne document
is_is: Breytingar á skjalalínu
nb_no: Dokumentlinjeendringer

# Page 3229969855 - Property 2879900210
source: E-Doc. Mapping Logs
cs_cz: Protokoly mapování elektronického dokumentu
da_dk: E-dok. Logfiler for tilknytning
fr_be: Journaux de mappage document électronique
is_is: Vörpunarskrár rafræns skjals
nb_no: Tildelingslogger for e-dok.

# Page 3229969855 - Control 3410398907 - Property 1295455071
source: Specifies the caption of the field of the mapping value.
cs_cz: Určuje popis pole hodnoty mapování.
da_dk: Angiver titlen på feltet for tilknytningsværdien.
fr_be: Spécifie la légende du champ de la valeur de mappage.
is_is: Tilgreinir yfirskrift reits vörpunargildisins.
nb_no: Angir tittelen på feltet for tildelingsverdien.

# Page 3229969855 - Control 3410398907 - Property 2879900210
source: Field
cs_cz: Pole
da_dk: Felt
fr_be: Champ
is_is: Reitur
nb_no: Felt

# Page 3229969855 - Control 3297126266 - Property 1295455071
source: Specifies the original field value of the mapping.
cs_cz: Určuje původní hodnotu pole mapování.
da_dk: Angiver tilknytningens oprindelige feltværdi.
fr_be: Spécifie la valeur du champ d’origine du mappage.
is_is: Tilgreinir upprunalegt reitsgildi vörpunar.
nb_no: Angir den opprinnelige feltverdien for tildelingen.

# Page 3229969855 - Control 3297126266 - Property 2879900210
source: Original Value
cs_cz: Původní hodnota
da_dk: Oprindelig værdi
fr_be: Valeur d’origine
is_is: Upprunalegt gildi
nb_no: Opprinnelig verdi

# Page 3229969855 - Control 2584943505 - Property 1295455071
source: Specifies the replaced field value of the mapping.
cs_cz: Určuje hodnotu nahrazeného pole mapování.
da_dk: Angiver den erstattede feltværdi for tilknytningen.
fr_be: Spécifie la valeur du champ remplacée du mappage.
is_is: Tilgreinir útskipt reitsgildi vörpunar.
nb_no: Angir den erstattede feltverdien for tildelingen.

# Page 3229969855 - Control 2584943505 - Property 2879900210
source: New Value
cs_cz: Nová hodnota
da_dk: Ny værdi
fr_be: Nouvelle valeur
is_is: Nýtt gildi
nb_no: Ny verdi

# Page 3229969855 - Control 97876479 - Property 1295455071
source: Specifies the caption of the table of the mapping value.
cs_cz: Určuje popis tabulky hodnoty mapování.
da_dk: Angiver titlen på tabellen med tilknytningsværdien.
fr_be: Spécifie la légende de la table de la valeur de mappage.
is_is: Tilgreinir yfirskrift töflu vörpunargildisins.
nb_no: Angir tittelen for tabellen for tildelingsverdien.

# Page 3229969855 - Control 97876479 - Property 2879900210
source: Table
cs_cz: Tabulka
da_dk: Tabel
is_is: Tafla
nb_no: Tabell

# Page 4007301575 - Property 2879900210
source: E-Document Mapping
cs_cz: Mapování elektronických dokumentů
da_dk: Tilknytning af e-dokument
fr_be: Mappage de document électronique
is_is: Vörpun rafræns skjals
nb_no: E-dokumenttildeling

# Page 4007301575 - Control 869342929 - Property 1295455071
source: Specifies the field of the mapping value.
cs_cz: Určuje pole hodnoty mapování.
da_dk: Angiver feltet for tilknytningsværdien.
fr_be: Spécifie le champ de la valeur de mappage.
is_is: Tilgreinir reit vörpunargildisins.
nb_no: Angir feltet for tildelingsverdien.

# Page 4007301575 - Control 869342929 - Property 2879900210
source: Field ID
cs_cz: ID pole
da_dk: Felt-id
fr_be: ID champ
is_is: Kenni reits
nb_no: Felt-ID

# Page 4007301575 - Control 3410398907 - Property 1295455071
source: Specifies the field caption of the mapping value.
cs_cz: Určuje titulek pole hodnoty mapování.
da_dk: Angiver felttitlen for tilknytningsværdien.
fr_be: Spécifie la légende du champ de la valeur de mappage.
is_is: Tilgreinir yfirskrift reits vörpunargildisins.
nb_no: Angir felttittelen for tildelingsverdien.

# Page 4007301575 - Control 3410398907 - Property 2879900210
source: Field
cs_cz: Pole
da_dk: Felt
fr_be: Champ
is_is: Reitur
nb_no: Felt

# Page 4007301575 - Control 3297126266 - Property 1295455071
source: Specifies the original field value of the mapping.
cs_cz: Určuje původní hodnotu pole mapování.
da_dk: Angiver tilknytningens oprindelige feltværdi.
fr_be: Spécifie la valeur du champ d’origine du mappage.
is_is: Tilgreinir upprunalegt reitsgildi vörpunar.
nb_no: Angir den opprinnelige feltverdien for tildelingen.

# Page 4007301575 - Control 3297126266 - Property 2879900210
source: Find Value
cs_cz: Najít hodnotu
da_dk: Find værdi
fr_be: Rechercher une valeur
is_is: Leitargildi
nb_no: Søk etter verdi

# Page 4007301575 - Control 2584943505 - Property 1295455071
source: Specifies the replaced field value of the mapping.
cs_cz: Určuje hodnotu nahrazeného pole mapování.
da_dk: Angiver den erstattede feltværdi for tilknytningen.
fr_be: Spécifie la valeur du champ remplacée du mappage.
is_is: Tilgreinir útskipt reitsgildi vörpunar.
nb_no: Angir den erstattede feltverdien for tildelingen.

# Page 4007301575 - Control 2584943505 - Property 2879900210
source: Replace Value
cs_cz: Nahradit hodnotu
da_dk: Erstat værdi
fr_be: Remplacer une valeur
is_is: Gildi til að skipta út
nb_no: Erstatt verdi

# Page 4007301575 - Control 3135334477 - Property 1295455071
source: Specifies the table of the mapping value.
cs_cz: Určuje tabulku hodnoty mapování.
da_dk: Angiver tabellen med tilknytningsværdien.
fr_be: Spécifie la table de la valeur de mappage.
is_is: Tilgreinir töflu vörpunargildisins.
nb_no: Angir tabellen for tildelingsverdien.

# Page 4007301575 - Control 3135334477 - Property 2879900210
source: Table ID
cs_cz: ID tabulky
da_dk: Tabel-id
fr_be: ID table
is_is: Kenni töflu
nb_no: Tabell-ID

# Page 4007301575 - Control 97876479 - Property 1295455071
source: Specifies the table caption of the mapping value.
cs_cz: Určuje titulek tabulky hodnoty mapování.
da_dk: Angiver tabeltitlen for tilknytningsværdien.
fr_be: Spécifie la légende de la table de la valeur de mappage.
is_is: Tilgreinir yfirskrift töflu vörpunargildisins.
nb_no: Angir tabelltittelen for tildelingsverdien.

# Page 4007301575 - Control 97876479 - Property 2879900210
source: Table
cs_cz: Tabulka
da_dk: Tabel
is_is: Tafla
nb_no: Tabell

# Page 4007301575 - Control 1420580905 - Property 1295455071
source: Specifies the transformation rule applied to map the field.
cs_cz: Určuje transformační pravidlo použité k mapování pole.
da_dk: Angiver den transformationsregel, der anvendes til tilknytning af feltet.
fr_be: Spécifie la règle de transformation appliquée pour mapper le champ.
is_is: Tilgreinir umbreytingarreglu sem notuð er til að varpa reitinn.
nb_no: Angir transformasjonsregelen som brukes til å tilknytte feltet.

# Page 4007301575 - Control 1420580905 - Property 2879900210
source: Transformation
cs_cz: Transformace
is_is: Umbreyting
nb_no: Transformasjon

# Page 1468710883 - Property 2879900210
source: E-Document Activities
da_dk: E-dokumentaktiviteter
is_is: Virkni rafrænna skjala
nb_no: E-dokumentaktiviteter

# Page 1468710883 - Control 3861416824 - Property 2879900210
source: Incoming E-Document
da_dk: Indgående e-dokument
is_is: Rafrænt skjal á innleið
nb_no: Inngående e-dokument

# Page 1468710883 - Control 2515533928 - Property 1295455071
source: Specifies the number of e-documents that are linked to a purchase order and needs to be processed.
da_dk: Angiver antallet af e-dokumenter, der er knyttet til en købsordre og skal behandles.
is_is: Tilgreinir fjölda rafrænna skjala sem eru tengd innkaupapöntun og þarf að vinna úr.
nb_no: Angir antall e-dokumenter som er tilknyttet en bestilling og må behandles.

# Page 1468710883 - Control 2515533928 - Property 2879900210
source: Linked Purchase Orders
da_dk: Sammenkædede købsordrer
is_is: Tengdar innkaupapantanir
nb_no: Tilknyttede bestillinger
