Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Page 4102148806 - Control 1120844960 - Property 1295455071
source: Specifies if an item shall be searched by the item reference during the import.
cs_cz: Určuje, zda má být zboží během importu vyhledáno podle odkazu na zboží.
da_dk: Angiver, om der skal søges efter en vare efter varereferencen under indlæsningen.
fr_be: Indique si un article doit être recherché par référence d’article pendant l’importation.
is_is: Tilgreinir hvort leita skuli að atriði eftir tilvísun í atriði meðan á innflutningi stendur.
nb_no: Angir om det skal søkes etter en vare med varereferansen under importen.

# Page 4102148806 - Control 2723539181 - Property 1295455071
source: Specifies if unit of measure shall be resolved during the import.
cs_cz: Určuje, zda má být měrná jednotka vyřešena během importu.
da_dk: Angiver, om enheden skal løses under indlæsningen.
fr_be: Indique si l’unité de mesure doit être résolue au cours de l’importation.
is_is: Tilgreinir hvort leysa skuli mælieiningu við innflutning.
nb_no: Angir om enheten skal løses under importen.

# Page 4102148806 - Control 1777051841 - Property 1295455071
source: Specifies if corresponding purchase order must be updated.
cs_cz: Určuje, zda musí být aktualizována odpovídající nákupní objednávka.
da_dk: Angiver, om den tilsvarende købsordre skal opdateres.
fr_be: Indique si la commande achat correspondante doit être mise à jour.
is_is: Tilgreinir hvort uppfæra þurfi samsvarandi innkaupapöntun.
nb_no: Angir om tilsvarende bestilling må oppdateres.

# Page 4102148806 - Control 1189486679 - Property 1295455071
source: Specifies if a line discount shall be validated during the import.
cs_cz: Určuje, zda má být řádková sleva během importu ověřena.
da_dk: Angiver, om en linjerabat skal valideres under indlæsningen.
fr_be: Indique si une remise ligne doit être validée pendant l’importation.
is_is: Tilgreinir hvort línuafsláttur skuli staðfestur við innflutning.
nb_no: Angir om en linjerabatt skal valideres under importen.

# Page 4102148806 - Control 1469489673 - Property 1295455071
source: Specifies if receiving company information must be validated during the import.
cs_cz: Určuje, zda musí být během importu ověřeny informace příjímací společnosti.
da_dk: Angiver, om modtagende virksomhedsoplysninger skal valideres under indlæsningen.
fr_be: Indique si les informations de la société destinataire doivent être validées pendant l’importation.
is_is: Tilgreinir hvort staðfesta þurfi viðtöku upplýsinga um fyrirtækið meðan á innflutningi stendur.
nb_no: Angir om mottaksselskapsinformasjon må valideres under importen.

# Page 4102148806 - Control 1814969623 - Property 1295455071
source: Specifies if an invoice total shall be verified during the import.
cs_cz: Určuje, zda má být během importu ověřena celková částka faktury.
da_dk: Angiver, om en fakturatotal skal verificeres under indlæsningen.
fr_be: Indique si un total de facture doit être vérifié pendant l’importation.
is_is: Tilgreinir hvort staðfesta skuli heildarupphæð reiknings við innflutning.
nb_no: Angir om en fakturatotal skal bekreftes under importen.

# Page 4102148806 - Action 1084347373 - Property 1295455071
source: Manually Trigger Receive
cs_cz: Ručně aktivovat příjem
da_dk: Udløs modtagelse manuelt
fr_be: Déclencher manuellement réception
is_is: Virkja móttöku handvirkt
nb_no: Utløs mottak manuelt

# Page 4102148806 - Action 1084347373 - Property 2879900210
source: Receive
cs_cz: Přijmout
da_dk: Modtag
fr_be: Réception
is_is: Móttaka
nb_no: Motta

# Page 4102148806 - Action 2712970592 - Property 1295455071
source: Setup Service Integration
cs_cz: Nastavit službu integrace
da_dk: Opsætning af serviceintegration
fr_be: Configurer l’intégration du service
is_is: Setja upp þjónustusamþættingu
nb_no: Oppsett av tjenesteintegrering

# Page 4102148806 - Action 2712970592 - Property 2879900210
source: Setup Service Integration
cs_cz: Nastavit službu integrace
da_dk: Opsætning af serviceintegration
fr_be: Configurer l’intégration du service
is_is: Setja upp þjónustusamþættingu
nb_no: Oppsett av tjenesteintegrering

# Page 4102148806 - Action 3301255903 - Property 1295455071
source: Setup Supported Document Types
da_dk: Opsæt understøttede dokumenttyper
fr_be: Configurer les types de documents pris en charge
is_is: Setja upp studdar skjalategundir
nb_no: Definer dokumenttyper som støttes

# Page 4102148806 - Action 3301255903 - Property 2879900210
source: Supported Document Types
da_dk: Understøttede dokumenttyper
fr_be: Types de documents pris en charge
is_is: Studdar skjalategundir
nb_no: Dokumenttyper som støttes

# Page 2161247858 - Property 2879900210
source: E-Document Service Status
cs_cz: Stav služby elektronických dokumentů
da_dk: Status for e-dokumenttjeneste
fr_be: Statut du service du document électronique
is_is: Staða þjónustu fyrir rafræn skjöl
nb_no: Status for e-dokumenttjeneste

# Page 2161247858 - Control 3701310097 - Property 1295455071
source: Specifies the service code of an E-Dcoument
cs_cz: Určuje kód služby elektronického dokumentu.
da_dk: Angiver servicekoden for et E-Dcoument
fr_be: Spécifie le code service d’un document électronique
is_is: Tilgreinir þjónustukóða rafræns skjals
nb_no: Angir tjenestekoden for et e-dokument

# Page 2161247858 - Control 71756777 - Property 1295455071
source: Specifies the count of communication logs for an E-Dcoument
cs_cz: Určuje počet protokolů komunikace pro elektronický dokument
da_dk: Angiver antallet af kommunikationslogfiler for et E-Dcoument
fr_be: Spécifie le nombre de journaux de communication pour un document électronique
is_is: Tilgreinir fjölda samskiptaskráa fyrir rafrænt skjal
nb_no: Angir antall kommunikasjonslogger for et e-dokument

# Page 2161247858 - Control 71756777 - Property 2879900210
source: Communication Logs
cs_cz: Protokoly komunikace
da_dk: Kommunikationslogfiler
fr_be: Journaux des communications
is_is: Samskiptaskrár
nb_no: Kommunikasjonslogger

# Page 2161247858 - Control 447668913 - Property 1295455071
source: Specifies the count of logs for an E-Dcoument
cs_cz: Určuje počet protokolů pro elektronický dokument
da_dk: Angiver antallet af logfiler for et E-Dcoument
fr_be: Spécifie le nombre de journaux pour un document électronique
is_is: Tilgreinir fjölda skráa fyrir rafrænt skjal
nb_no: Angir antall logger for et e-dokument

# Page 2161247858 - Control 447668913 - Property 2879900210
source: Logs
cs_cz: Protokoly
da_dk: Logfiler
fr_be: Journaux
is_is: Skrár
nb_no: Logger

# Page 2161247858 - Control 513339096 - Property 1295455071
source: Specifies the status of an E-Dcoument
cs_cz: Určuje stav elektronického dokumentu.
da_dk: Angiver status for et E-Dcoument
fr_be: Spécifie le statut d’un document électronique
is_is: Tilgreinir stöðu rafræns skjals
nb_no: Angir statusen for et e-dokument

# Page 2232497107 - Property 2879900210
source: E-Document Services
cs_cz: Služby elektronických dokumentů
da_dk: E-dokumenttjenester
fr_be: Services documents électroniques
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjenester

# Page 2232497107 - Control 3004954119 - Property 1295455071
source: Specifies the code of the electronic export setup.
cs_cz: Určuje kód nastavení elektronického exportu.
da_dk: Angiver koden for opsætningen af den elektroniske eksport.
fr_be: Spécifie le code de configuration de l’exportation électronique.
is_is: Tilgreinir kóða fyrir uppsetningu rafræns útflutnings.
nb_no: Angir koden for det elektroniske eksportoppsettet.

# Page 2232497107 - Control 3461834954 - Property 1295455071
source: Specifies the description of the electronic export setup.
cs_cz: Určuje popis nastavení elektronického exportu.
da_dk: Angiver beskrivelsen af opsætningen af den elektroniske eksport.
fr_be: Spécifie la description de la configuration de l’exportation électronique.
is_is: Tilgreinir lýsinguna á uppsetningu rafræns útflutnings.
nb_no: Angir beskrivelsen av det elektroniske eksportoppsettet.

# Page 2232497107 - Control 2366453489 - Property 1295455071
source: Specifies the export format of the electronic export setup.
cs_cz: Určuje formát exportu nastavení elektronického exportu.
da_dk: Angiver eksportformatet for opsætningen af den elektroniske eksport.
fr_be: Spécifie le format d’exportation de la configuration de l’exportation électronique.
is_is: Tilgreinir útflutningssnið fyrir uppsetningu rafræns útflutnings.
nb_no: Angir eksportformatet for det elektroniske eksportoppsettet.

# Page 2232497107 - Control 1694972421 - Property 1295455071
source: Specifies service integration for the electronic document setup.
cs_cz: Určuje službu integrace pro nastavení elektronického dokumentu.
da_dk: Angiver serviceintegration for opsætning af elektroniske dokumenter.
fr_be: Spécifie l’intégration de service pour la configuration du document électronique.
is_is: Tilgreinir þjónustusamþættingu fyrir uppsetningu rafrænna skjala.
nb_no: Angir tjenesteintegrering for det elektroniske dokumentoppsettet.

# Page 2232497107 - Action 1409077016 - Property 2879900210
source: Retention Policy
cs_cz: Zásady uchovávání informací
da_dk: Opbevaringspolitik
fr_be: Stratégie de rétention
is_is: Varðveisluregla
nb_no: Oppbevaringspolicy

# Page 2232497107 - Action 3637489578 - Property 1295455071
source: View or edit the retention policy.
cs_cz: Zobrazte nebo upravte zásady uchovávání informací.
da_dk: Vis eller rediger opbevaringspolitikken.
fr_be: Affichez ou modifiez la stratégie de rétention.
is_is: Skoða eða breyta varðveislureglunni.
nb_no: Vis eller rediger oppbevaringspolicyen.

# Page 2232497107 - Action 3637489578 - Property 2879900210
source: E-Document Integration Log
cs_cz: Protokol integrace elektronických dokumentů
da_dk: Log over integration af e-dokumenter
fr_be: Journal d’intégration des documents électroniques
is_is: Samþættingarskrá rafrænna skjala
nb_no: Logg for e-dokumentintegrering

# Page 2232497107 - Action 1993872620 - Property 1295455071
source: View or edit the retention policy.
cs_cz: Zobrazte nebo upravte zásady uchovávání informací.
da_dk: Vis eller rediger opbevaringspolitikken.
fr_be: Affichez ou modifiez la stratégie de rétention.
is_is: Skoða eða breyta varðveislureglunni.
nb_no: Vis eller rediger oppbevaringspolicyen.

# Page 2232497107 - Action 1993872620 - Property 2879900210
source: E-Document Log
cs_cz: Protokol elektronických dokumentů
da_dk: Log over e-dokument
fr_be: Journal de documents électroniques
is_is: Skrá rafræns skjals
nb_no: E-dokumentlogg

# Page 2232497107 - Action 2734459008 - Property 1295455071
source: View or edit the retention policy.
cs_cz: Zobrazte nebo upravte zásady uchovávání informací.
da_dk: Vis eller rediger opbevaringspolitikken.
fr_be: Affichez ou modifiez la stratégie de rétention.
is_is: Skoða eða breyta varðveislureglunni.
nb_no: Vis eller rediger oppbevaringspolicyen.

# Page 2232497107 - Action 2734459008 - Property 2879900210
source: E-Document Mapping Log
cs_cz: Protokol mapování elektronických dokumentů
da_dk: Log over tilknytning af e-dokument
fr_be: Journal du mappage de document électronique
is_is: Vörpunarskrá rafræns skjals
nb_no: Tildelingslogg for e-dokument

# Page 2232497107 - Action 4081767307 - Property 1295455071
source: View or edit the retention policy.
cs_cz: Zobrazte nebo upravte zásady uchovávání informací.
da_dk: Vis eller rediger opbevaringspolitikken.
fr_be: Affichez ou modifiez la stratégie de rétention.
is_is: Skoða eða breyta varðveislureglunni.
nb_no: Vis eller rediger oppbevaringspolicyen.

# Page 2232497107 - Action 4081767307 - Property 2879900210
source: E-Document Data storage
cs_cz: Ukládání dat elektronického dokumentu
da_dk: Lagring af e-dokumentdata
fr_be: Stockage des données du document électronique
is_is: Gagnageymsla rafrænna skjala
nb_no: Datalager for e-dokument

# Page 2429668632 - Property 2879900210
source: E-Documents
cs_cz: Elektronické dokumenty
da_dk: E-dokumenter
fr_be: Documents électroniques
is_is: Rafræn skjöl
nb_no: E-dokumenter

# Page 2429668632 - Property 3863440606
source: Edoc,Electronic Document
da_dk: Edoc,Elektronisk dokument
is_is: Rafræn skjöl,Rafrænt skjal
nb_no: E-dokument,Elektronisk dokument

# Page 2429668632 - NamedType 2695649725
source: Failed to create new %1 from E-Document. Do you want to open E-Document and see the reported errors?
da_dk: Der kunne ikke oprettes nye %1 fra e-dokument. Vil du åbne e-dokument og se de rapporterede fejl?
is_is: Ekki tókst að búa til nýja %1 úr rafrænu skjali. Á að opna rafrænt skjal og sjá tilkynntar villur?
nb_no: Kan ikke opprette ny %1 fra e-dokumentet. Vil du åpne e-dokumentet og se de rapporterte feilene?

# Page 2429668632 - Control 477910301 - Property 1295455071
source: Specifies the customer/vendor name of the electronic document.
cs_cz: Určuje název zákazníka/dodavatele elektronického dokumentu.
da_dk: Angiver debitorens/kreditorens navn på det elektroniske dokument.
fr_be: Spécifie le nom du client/fournisseur du document électronique.
is_is: Tilgreinir nafn viðskiptamanns / lánardrottins rafræna skjalsins.
nb_no: Angir navnet på kunden/leverandøren for det elektroniske dokumentet.

# Page 2429668632 - Control 3792756061 - Property 1295455071
source: Specifies the customer/vendor of the electronic document.
cs_cz: Určuje zákazníka/dodavatele elektronického dokumentu.
da_dk: Angiver debitoren/kreditoren for det elektroniske dokument.
fr_be: Spécifie le client/fournisseur du document électronique.
is_is: Tilgreinir viðskiptamann / lánardrottinn rafræna skjalsins.
nb_no: Angir kunden/leverandøren av det elektroniske dokumentet.

# Page 2429668632 - Control 580412389 - Property 1295455071
source: Specifies the document date.
cs_cz: Určuje datum dokladu.
da_dk: Angiver bilagsdatoen.
fr_be: Indique la date du document.
is_is: Tilgreinir dagsetningu fylgiskjals.
nb_no: Angir dokumentdatoen.

# Page 2429668632 - Control 486908828 - Property 1295455071
source: Specifies the document number of the electronic document.
cs_cz: Určuje číslo dokladu elektronického dokladu.
da_dk: Angiver dokumentnummer det elektroniske dokument.
fr_be: Spécifie le numéro du document électronique.
is_is: Tilgreinir fylgiskjalsnúmer rafræna skjalsins.
nb_no: Angir dokumentnummeret for det elektroniske dokumentet.

# Page 2429668632 - Control 2363328873 - Property 1295455071
source: Specifies the document type of the electronic document.
da_dk: Angiver dokumenttypen for det elektroniske dokument.
is_is: Tilgreinir skjalagerð rafræna skjalsins.
nb_no: Angir dokumenttypen for det elektroniske dokumentet.

# Page 2429668632 - Control 329134311 - Property 1295455071
source: Specifies the entry number.
cs_cz: Určuje číslo položky.
da_dk: Angiver løbenummeret.
fr_be: Spécifie le numéro de l’écriture.
is_is: Tilgreinir færslunúmerið.
nb_no: Angir løpenummeret.

# Page 2429668632 - Control 513339096 - Property 1295455071
source: Specifies the status of the electronic document.
cs_cz: Určuje stav elektronického dokumentu.
da_dk: Angiver status det elektroniske dokument.
fr_be: Spécifie le statut du document électronique.
is_is: Tilgreinir stöðu rafræna skjalsins.
nb_no: Angir statusen for det elektroniske dokumentet.

# Page 2429668632 - Action 251805215 - Property 1295455071
source: Opens E-Document Logs page.
cs_cz: Otevře stránku Protokoly elektronických dokumentů.
da_dk: Åbner siden E-dokumentlogfiler.
fr_be: Ouvre la page Journaux de documents électroniques.
is_is: Opnar skráasíðu rafrænna skjala.
nb_no: Åpner siden E-dokumentlogger.

# Page 2429668632 - Action 251805215 - Property 2879900210
source: E-Document Logs
cs_cz: Protokoly elektronických dokumentů
da_dk: E-dokumentlogfiler
fr_be: Journaux de documents électroniques
is_is: Skrár fyrir rafræn skjöl
nb_no: E-dokumentlogger

# Page 2429668632 - Action 3866548800 - Property 1295455071
source: Opens E-Document Services page.
cs_cz: Otevře stránku Služby elektronických dokumentů.
da_dk: Åbner siden E-dokumenttjenester.
fr_be: Ouvre la page des services de document électronique.
is_is: Opnar þjónustusíðu fyrir rafræn skjöl.
nb_no: Åpner siden E-dokumenttjenester.

# Page 2429668632 - Action 3866548800 - Property 2879900210
source: E-Document Services
cs_cz: Služby elektronických dokumentů
da_dk: E-dokumenttjenester
fr_be: Services documents électroniques
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjenester

# Page 2429668632 - Action 2888971102 - Property 1295455071
source: Create an electronic document by manually uploading a file.
da_dk: Opret et elektronisk dokument ved manuelt at uploade en fil.
fr_be: Créez un document électronique en chargeant manuellement un fichier.
is_is: Stofna rafrænt skjal með því að hlaða upp skrá handvirkt.
nb_no: Opprett et elektronisk dokument ved å laste opp en fil manuelt.

# Page 2429668632 - Action 2888971102 - Property 2879900210
source: New From File
da_dk: Ny Fra-fil
is_is: Nýtt úr skrá
nb_no: Ny fra fil

# PageExtension 2687593492 - Control 1361173799 - Property 1295455071
source: Specifies Electronic Service Flow that is used for sending documents.
da_dk: Angiver Electronic Service FLow, der bruges til afsendelse af dokumenter.
is_is: Tilgreinir rafrænt þjónustuflæði sem er notað til að senda skjöl.
nb_no: Angir elektronisk tjenesteflyt som brukes til sending av dokumenter.

# PageExtension 2687593492 - Control 1361173799 - Property 2879900210
source: Electronic Document Service Flow Code
cs_cz: Kód toku služby elektronických dokumentů
da_dk: Flowkode for elektronisk dokumenttjeneste
fr_be: Code de flux de service de document électronique
is_is: Kóði þjónustuflæðis fyrir rafræn skjöl
nb_no: Flytkode for elektronisk dokumenttjeneste

# PageExtension 2890514511 - Control 4102148806 - Property 1295455071
source: Specifies the electronic document service.
cs_cz: Určuje službu elektronického dokumentu.
da_dk: Angiver den elektroniske dokumenttjeneste.
fr_be: Spécifie le service de document électronique.
is_is: Tilgreinir þjónusti fyrir rafræn skjöl.
nb_no: Angir den elektroniske dokumenttjenesten.

# TableExtension 2687593492 - Field 87040759 - Property 2879900210
source: Electronic Service Flow Code
cs_cz: Kód toku elektronických služeb
da_dk: Elektronisk serviceflowkode
fr_be: Code flux de service électronique
is_is: Flæðikóði rafrænnar þjónustu
nb_no: Flytkode for elektronisk tjeneste

# TableExtension 3236861849 - Field 4102148806 - Property 2879900210
source: E-Document Service
cs_cz: Služba elektronických dokumentů
da_dk: E-dokumenttjeneste
fr_be: Service de document électronique
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjeneste

# TableExtension 688821345 - Field 4102148806 - Property 2879900210
source: E-Document Service
da_dk: E-dokumenttjeneste
fr_be: Service de document électronique
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjeneste

# Enum 1111177302 - EnumValue 2199882250 - Property 2879900210
source: Incoming
cs_cz: Příchozí
da_dk: Indgående
fr_be: Entrant
is_is: Innhringingar
nb_no: Innkommende

# Enum 1111177302 - EnumValue 3993926658 - Property 2879900210
source: Outgoing
cs_cz: Výstupní
da_dk: Udgående
fr_be: Sortant
is_is: Úthringingar
nb_no: Utgående

# Enum 397551968 - EnumValue 1459325709 - Property 2879900210
source: Data Exchange
da_dk: Dataudveksling
fr_be: Échange de données
is_is: Gagnaskipti
nb_no: Datautveksling

# Enum 2161247858 - EnumValue 2913119229 - Property 2879900210
source: Approved
cs_cz: Schváleno
da_dk: Godkendt
fr_be: Approuvé
is_is: Samþykkt
nb_no: Godkjent

# Enum 2161247858 - EnumValue 1140477700 - Property 2879900210
source: Batch imported
da_dk: Batch indlæst
is_is: Keyrsluinnflutningur
nb_no: Bunkeimportert

# Enum 2161247858 - EnumValue 2103596658 - Property 2879900210
source: Cancel error
da_dk: Annuller fejl
is_is: Villa við að hætta við
nb_no: Avbryt feil

# Enum 2161247858 - EnumValue 3844911025 - Property 2879900210
source: Canceled
cs_cz: Stornováno
da_dk: Annulleret
fr_be: Annulé
is_is: Hætt við
nb_no: Avbrutt

# Enum 2161247858 - EnumValue 1249475212 - Property 2879900210
source: Created
cs_cz: Vytvořeno
da_dk: Oprettet
fr_be: Créé
is_is: Stofnað
nb_no: Opprettet

# Enum 2161247858 - EnumValue 307567640 - Property 2879900210
source: Export error
da_dk: Eksportfejl
is_is: Villa við útflutning
nb_no: Eksportfeil

# Enum 2161247858 - EnumValue 4004740007 - Property 2879900210
source: Exported
cs_cz: Exportovaný
da_dk: Eksporteret
fr_be: Exporté
is_is: Flutt út
nb_no: Eksportert

# Enum 2161247858 - EnumValue 281352744 - Property 2879900210
source: Imported
cs_cz: Importován
da_dk: Indlæst
fr_be: Importé
is_is: Innflutt
nb_no: Importert

# Enum 2161247858 - EnumValue 2569903701 - Property 2879900210
source: Imported document created
da_dk: Indlæst dokument oprettet
is_is: Innflutt skjal búið til
nb_no: Importert dokument er opprettet

# Enum 2161247858 - EnumValue 3891075692 - Property 2879900210
source: Imported document processing error
da_dk: Fejl ved indlæsning af dokumentbehandling
is_is: Villa við vinnslu innflutts skjals
nb_no: Feil ved behandling av importert dokument

# Enum 2161247858 - EnumValue 3297075417 - Property 2879900210
source: Journal line created
da_dk: Kladdelinje oprettet
is_is: Færslubókarlína búin til
nb_no: Kladdelinjen er opprettet

# Enum 2161247858 - EnumValue 774679233 - Property 2879900210
source: Order linked
da_dk: Ordre tilknyttet
is_is: Pöntun tengd
nb_no: Ordre koblet

# Enum 2161247858 - EnumValue 2368730469 - Property 2879900210
source: Order updated
da_dk: Ordren er opdateret
is_is: Pöntun uppfærð
nb_no: Ordre oppdatert

# Enum 2161247858 - EnumValue 3481143665 - Property 2879900210
source: Pending Document Link
da_dk: Link til igangsat dokument
is_is: Tengill á skjal í bið
nb_no: Kobling til ventende dokument

# Enum 2161247858 - EnumValue 2566809421 - Property 2879900210
source: Pending batch
da_dk: Igangsat batch
is_is: Keyrsla bíður
nb_no: Ventende bunke

# Enum 2161247858 - EnumValue 278274272 - Property 2879900210
source: Pending response
da_dk: Igangsat svar
is_is: Bíður svars
nb_no: Venter på svar

# Enum 2161247858 - EnumValue 496445946 - Property 2879900210
source: Rejected
cs_cz: Odmítnuto
da_dk: Afvist
fr_be: Rejeté
is_is: Hafnað
nb_no: Avvist

# Enum 2161247858 - EnumValue 3319046632 - Property 2879900210
source: Sending error
da_dk: Afsendelsesfejl
is_is: Villa við sendingu
nb_no: Sendingsfeil

# Enum 3013061262 - EnumValue 1994964448 - Property 2879900210
source: Customer
cs_cz: Zákazník
da_dk: Debitor
fr_be: Client
is_is: Viðskiptamaður
nb_no: Kunde

# Enum 3013061262 - EnumValue 1936001480 - Property 2879900210
source: Vendor
cs_cz: Dodavatel
da_dk: Kreditor
fr_be: Fournisseur
is_is: Lánardrottinn
nb_no: Leverandør

# Enum 3306190253 - EnumValue 2248886284 - Property 2879900210
source: Error
cs_cz: Chyba
da_dk: Fejl
fr_be: Erreur
is_is: Villa
nb_no: Feil

# Enum 3306190253 - EnumValue 1090713286 - Property 2879900210
source: In Progress
cs_cz: Probíhá
da_dk: Igangværende
fr_be: En cours
is_is: Í vinnslu
nb_no: Pågår

# Enum 3306190253 - EnumValue 3208180638 - Property 2879900210
source: Processed
cs_cz: Zpracovaný
da_dk: Behandlet
fr_be: Traité
is_is: Meðhöndlað
nb_no: Behandlet

# EnumExtension 363119266 - EnumValue 3675331969 - Property 2879900210
source: Extended E-Document Service Flow
cs_cz: Flow služby elektronických dokumentů
da_dk: Udvidet flow for e-dokumenttjeneste
fr_be: Flux de services document électronique étendu
is_is: Útvíkkað þjónustuflæði rafrænna skjala
nb_no: Utvidet e-dokumenttjenesteflyt

# PermissionSet 1810734102 - Property 2879900210
source: E-Document Core - Basic
cs_cz: E-Document Core - Základ
da_dk: E-dokumentkerne – Rediger
fr_be: Base document électronique - De base
is_is: Kjarni rafræns skjals – Einfalt
nb_no: E-dokumentkjerne – grunnleggende
