Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Page 1134347109 - Control 1838466219 - Property 2879900210
source: Matched Quantity
da_dk: Matchet antal
is_is: Samsvarað magn
nb_no: Samsvart antall

# Page 1134347109 - Control 2387386249 - Property 1295455071
source: Specifies the direct unit cost of the purchase order line.
da_dk: Angiver købsordrelinjens direkte kostpris.
is_is: Tilgreinir beint kostnaðarverð innkaupapöntunarlínunnar.
nb_no: Angir den direkte enhetskosten for bestillingslinjen.

# Page 1134347109 - Control 2387386249 - Property 2879900210
source: Purchase Order Unit Cost
da_dk: Kostpris for købsordre
is_is: Kostnaðarverð á innkaupapöntun
nb_no: Enhetskost for bestilling

# Page 2164709409 - Property 2879900210
source: E-Doc. Purchase Order Sub
da_dk: E-dok. indkøbsordre Sub
is_is: Undirflokkur innkaupapöntunar í rafrænu skjali
nb_no: Bestillingserstatning for e-dokument

# Page 2164709409 - Control 621504254 - Property 1295455071
source: Specifies the quantity that can be matched to this line.
da_dk: Angiver det antal, der kan matches med linjen.
is_is: Tilgreinir magnið sem hægt er að samsvara við þessa línu.
nb_no: Angir antallet som kan samsvares med denne linjen.

# Page 2164709409 - Control 621504254 - Property 2879900210
source: Available Quantity
da_dk: Disponibelt antal
is_is: Tiltækt magn
nb_no: Disponibelt antall

# Page 2164709409 - Control 3461834954 - Property 1295455071
source: Specifies what is being purchased.
da_dk: Angiver, hvad der købes.
is_is: Tilgreinir hvað er verið að kaupa.
nb_no: Angir hva som kjøpes.

# Page 2164709409 - Control 4187992892 - Property 1295455071
source: Specifies the price of one unit of what you're buying.
da_dk: Angiver prisen på én enhed af det, du køber.
is_is: Tilgreinir verð einnar einingar af því sem þú ert að kaupa.
nb_no: Angir prisen på én enhet av det du kjøper.

# Page 2164709409 - Control 2714664821 - Property 1295455071
source: Specifies the discount percentage that is granted for the item on the line.
da_dk: Angiver den rabatprocent, der tildeles varen på linjen.
is_is: Tilgreinir prósentu afsláttar sem er veittur fyrir vöruna í línunni.
nb_no: Angir rabattprosenten som blir gitt for varen på linjen.

# Page 2164709409 - Control 3320823955 - Property 1295455071
source: Specifies purchase order line number.
da_dk: Angiver købsordrelinjenummer.
is_is: Tilgreinir línunúmer innkaupapöntunar.
nb_no: Angir bestillingslinjenummeret.

# Page 2164709409 - Control 4200184881 - Property 1295455071
source: Specifies what you are buying, such as a product or a general ledger account.
da_dk: Angiver, hvad du køber, f.eks. et produkt eller en finanskonto.
is_is: Tilgreinir hvað er verið að kaupa, til dæmis afurð eða fjárhagslykil.
nb_no: Angir hva du kjøper, for eksempel et produkt eller en finanskonto.

# Page 2164709409 - Control 2330918820 - Property 1295455071
source: Specifies the quantity that is matched to this line. Matching imported lines to this line will increase its value with the quantity of the imported line.
da_dk: Angiver det antal, der er matchet med linjen. Hvis du matcher indlæste linjer med denne linje, øges dens værdi med antallet af den indlæste linje.
is_is: Tilgreinir magnið sem samsvarað er við þessa línu. Samsvörun innfluttra lína við þessa línu mun hækka gildi hennar um það sem nemur magni innfluttu línunnar.
nb_no: Angir antallet som samsvarer med denne linjen. Hvis du samsvarer importerte linjer med denne linjen, øker verdien med antallet på den importerte linjen.

# Page 2164709409 - Control 1878130204 - Property 1295455071
source: Specifies the line type.
da_dk: Angiver linjetypen.
is_is: Tilgreinir línugerðina.
nb_no: Angir linjetypen.

# Page 2164709409 - Control 2385270358 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours.
da_dk: Angiver, hvordan hver enhed af varen eller ressourcen måles, f.eks. i styk eller timer.
is_is: Tilgreinir hvernig hver eining vörunnar eða forðans er mæld, t.d. í stykkjum eða klukkustundum.
nb_no: Angir hvordan hver enhet av varen eller ressursen måles, for eksempel i stykk eller timer.

# Table 2069227321 - Property 2879900210
source: E-Doc. Data Storage
cs_cz: Uložení dat elektronického dokumentu
da_dk: Datalager for E-dok.
fr_be: Stockage des données du document électronique
is_is: Gagnageymsla fyrir rafræn skjöl
nb_no: Datalagring for e-dok.

# Table 2069227321 - Field 16859563 - Property 2879900210
source: Data Storage
cs_cz: Ukládání dat
da_dk: Datalager
fr_be: Stockage des données
is_is: Gagnageymsla
nb_no: Datalagring

# Table 2069227321 - Field 962379192 - Property 2879900210
source: Data Storage Size
cs_cz: Velikost úložiště dat
da_dk: Datalagerstørrelse
fr_be: Taille de stockage des données
is_is: Stærð gagnageymslu
nb_no: Datalagringsstørrelse

# Table 2069227321 - Field 883711285 - Property 2879900210
source: Entry No.
cs_cz: Číslo položky
da_dk: Løbenr.
fr_be: N° écriture
is_is: Færslunr.
nb_no: Løpenr.

# Table 1668421278 - Property 2879900210
source: E-Document Mapping
cs_cz: Mapování elektronických dokumentů
da_dk: Tilknytning af e-dokument
fr_be: Mappage de document électronique
is_is: Vörpun rafræns skjals
nb_no: E-dokumenttildeling

# Table 1668421278 - Field 3004954119 - Property 2879900210
source: EDocument Format
cs_cz: Formát elektronického dokumentu
da_dk: Format for elektronisk dokument
fr_be: Format du document électronique
is_is: Snið rafrænna skjala
nb_no: E-dokumentformat

# Table 1668421278 - Field 883711285 - Property 2879900210
source: ID
is_is: Kenni

# Table 1668421278 - Field 869342929 - Property 2879900210
source: Field ID
cs_cz: ID pole
da_dk: Felt-id
fr_be: ID champ
is_is: Kenni reits
nb_no: Felt-ID

# Table 1668421278 - Field 3410398907 - Property 2879900210
source: Field Caption
cs_cz: Titulek pole
da_dk: Felttitel
fr_be: Légende champ
is_is: Reitstexti
nb_no: Felttittel

# Table 1668421278 - Field 3297126266 - Property 2879900210
source: Find Value
cs_cz: Najít hodnotu
da_dk: Find værdi
fr_be: Rechercher une valeur
is_is: Leitargildi
nb_no: Søk etter verdi

# Table 1668421278 - Field 3643338474 - Property 2879900210
source: Is for Import
cs_cz: Je určen k importu
da_dk: Er til indlæsning
fr_be: Est pour l’importation
is_is: Er fyrir innflutning
nb_no: Er for import

# Table 1668421278 - Field 1442081040 - Property 2879900210
source: Indent
cs_cz: Odsadit
da_dk: Indryk
fr_be: Indenter
is_is: Inndráttur
nb_no: Rykk inn

# Table 1668421278 - Field 3320823955 - Property 2879900210
source: Line No.
cs_cz: Číslo řádku
da_dk: Linjenr.
fr_be: N° ligne
is_is: Línunr.
nb_no: Linjenr.

# Table 1668421278 - Field 2584943505 - Property 2879900210
source: Replace Value
cs_cz: Nahradit hodnotu
da_dk: Erstat værdi
fr_be: Remplacer une valeur
is_is: Gildi til að skipta út
nb_no: Erstatt verdi

# Table 1668421278 - Field 3135334477 - Property 2879900210
source: Table ID
cs_cz: ID tabulky
da_dk: Tabel-id
fr_be: ID table
is_is: Kenni töflu
nb_no: Tabell-ID

# Table 1668421278 - Field 97876479 - Property 2879900210
source: Table Caption
cs_cz: Titulek tabulky
da_dk: Tabeltitel
fr_be: Légende table
is_is: Yfirskrift töflu
nb_no: Tabelltittel

# Table 1668421278 - Field 1420580905 - Property 2879900210
source: Transformation Rule
cs_cz: Pravidlo transformace
da_dk: Transformationsregel
fr_be: Règle de transformation
is_is: Umbreytingarregla
nb_no: Transformasjonsregel

# Table 1668421278 - Field 3220827225 - Property 2879900210
source: Used
cs_cz: Použito
da_dk: Anvendes
fr_be: Utilisé
is_is: Notuð
nb_no: Brukt

# Table 20105138 - Property 2879900210
source: E-Document Mapping Log
cs_cz: Protokol mapování elektronických dokumentů
da_dk: Log over tilknytning af e-dokument
fr_be: Journal du mappage de document électronique
is_is: Vörpunarskrá rafræns skjals
nb_no: Tildelingslogg for e-dokument

# Table 20105138 - Field 3749213829 - Property 2879900210
source: E-Document Entry No
cs_cz: Číslo položky elektronického dokumentu
da_dk: Løbenr. for e-dokument
fr_be: N° d’écriture du document électronique
is_is: Færslunúmer rafræns skjals
nb_no: Løpenr. for e-dokument

# Table 20105138 - Field 3787882441 - Property 2879900210
source: E-Doc Log Entry No.
cs_cz: Číslo položky protokolu elektronického dokumentu
da_dk: E-doc logpostnr.
fr_be: N° d’écriture journal du document électronique.
is_is: Kladddafærslunr. rafræns skjals
nb_no: Loggpostnr. for e-dok.

# Table 20105138 - Field 883711285 - Property 2879900210
source: Entry No
cs_cz: Číslo položky
da_dk: Løbenr.
fr_be: N° d’écriture
is_is: Færslunr.
nb_no: Løpenr.

# Table 20105138 - Field 869342929 - Property 2879900210
source: Field ID
cs_cz: ID pole
da_dk: Felt-id
fr_be: ID champ
is_is: Kenni reits
nb_no: Felt-ID

# Table 20105138 - Field 3410398907 - Property 2879900210
source: Field Caption
cs_cz: Titulek pole
da_dk: Felttitel
fr_be: Légende champ
is_is: Reitstexti
nb_no: Felttittel

# Table 20105138 - Field 3297126266 - Property 2879900210
source: Find Value
cs_cz: Najít hodnotu
da_dk: Find værdi
fr_be: Rechercher une valeur
is_is: Leitargildi
nb_no: Søk etter verdi

# Table 20105138 - Field 2584943505 - Property 2879900210
source: Replace Value
cs_cz: Nahradit hodnotu
da_dk: Erstat værdi
fr_be: Remplacer une valeur
is_is: Gildi til að skipta út
nb_no: Erstatt verdi

# Table 20105138 - Field 3135334477 - Property 2879900210
source: Table ID
cs_cz: ID tabulky
da_dk: Tabel-id
fr_be: ID table
is_is: Kenni töflu
nb_no: Tabell-ID

# Table 20105138 - Field 97876479 - Property 2879900210
source: Table Caption
cs_cz: Titulek tabulky
da_dk: Tabeltitel
fr_be: Légende table
is_is: Yfirskrift töflu
nb_no: Tabelltittel

# Table 1890189815 - Property 2879900210
source: E-Doc. Service Supported Type
da_dk: E-dok. Serviceunderstøttet type
fr_be: Type de service doc. électronique pris en charge
is_is: Studd tegund rafrænnar skjalaþjónustu
nb_no: Type støttet e-dokumenttjeneste

# Table 1890189815 - Field 3701310097 - Property 2879900210
source: E-Document Service Code
da_dk: E-dokumenttjenestekode
fr_be: Code de service de document électronique
is_is: Kóði þjónustu fyrir rafræn skjöl
nb_no: E-dokumenttjenestekode

# Table 1890189815 - Field 587895070 - Property 2879900210
source: Source Document Type
da_dk: Kildedokumenttype
fr_be: Type document origine
is_is: Tegund upprunaskjals
nb_no: Servicedokumenttype

# Table 4128474945 - Property 2879900210
source: E-Document
cs_cz: Elektronický dokument
da_dk: E-dokument
fr_be: Document électronique
is_is: Rafrænt skjal
nb_no: E-dokument

# Table 4128474945 - Field 4247437253 - Property 2879900210
source: Amount Excluding VAT
cs_cz: Částka bez DPH
da_dk: Fakturabeløb ekskl. moms
fr_be: Montant facture hors HT
is_is: Upphæð án VSK
nb_no: Beløp ekskl. mva.

# Table 4128474945 - Field 3291406315 - Property 2879900210
source: Amount Including VAT
cs_cz: Částka včetně DPH
da_dk: Beløb inkl. moms
fr_be: 3Montant TTC
is_is: Upphæð með VSK
nb_no: Beløp inkl. mva.

# Table 4128474945 - Field 477910301 - Property 2879900210
source: Bill-to/Pay-to Name
cs_cz: Název plátce/věřitele
da_dk: Fakturer-til-/Betal-til-navn
fr_be: Nom du donneur/preneur d’ordre
is_is: Nafn reikningsfærslu/greitt til
nb_no: Navn på faktura til/betal til

# Table 4128474945 - Field 3792756061 - Property 2879900210
source: Bill-to/Pay-to No.
cs_cz: Číslo plátce/věřitele
da_dk: Fakturer-til/Betal-til nr.
fr_be: N° donneur/preneur d’ordre
is_is: Nr. reikningsfærslu/greitt til
nb_no: Fakt. til/bet. til-nr.

# Table 4128474945 - Field 4198939294 - Property 2879900210
source: Currency Code
cs_cz: Kód měny
da_dk: Valutakode
fr_be: Code devise
is_is: Gjaldmiðilskóði
nb_no: Valutakode

# Table 4128474945 - Field 1659701640 - Property 2879900210
source: Data Exch. Def. Code
cs_cz: Kód definice výměny dat
da_dk: Dataudvekslingsdefinitionskode
fr_be: Code déf. échange données
is_is: Skilgreiningarkóði gagnaskipta
nb_no: Kode for datautveksl.def.

# Table 4128474945 - Field 39585143 - Property 2879900210
source: Direction
cs_cz: Směr
da_dk: Retning
is_is: Stefna
nb_no: Retning

# Table 4128474945 - Field 580412389 - Property 2879900210
source: Document Date
cs_cz: Datum dokladu
da_dk: Bilagsdato
fr_be: Date document
is_is: Dagsetning fylgiskjals
nb_no: Dokumentdato

# Table 4128474945 - Field 486908828 - Property 2879900210
source: Document No.
cs_cz: Číslo dokladu
da_dk: Dokumentnr.
fr_be: N° document
is_is: Númer fylgiskjals
nb_no: Dokumentnr.

# Table 4128474945 - Field 124836649 - Property 2879900210
source: Document Record ID
cs_cz: ID záznamu dokumentu
da_dk: Dokumentrecord-id
fr_be: ID d’enregistrement du document
is_is: Færslukenni fylgiskjals
nb_no: Dokumentpost-ID

# Table 4128474945 - Field 1690655812 - Property 2879900210
source: Document Sending Profile
cs_cz: Profil odesílání dokladů
da_dk: Dokumentafsendelsesprofil
fr_be: Profil d’envoi de documents
is_is: Forstilling skjalasendingar
nb_no: Profil for dokumentsending

# Table 4128474945 - Field 2363328873 - Property 2879900210
source: Document Type
cs_cz: Typ dokladu
da_dk: Dokumenttype
fr_be: Type de document
is_is: Tegund fylgiskjals
nb_no: Dokumenttype

# Table 4128474945 - Field 4085727052 - Property 2879900210
source: Due Date
cs_cz: Datum splatnosti
da_dk: Forfaldsdato
fr_be: Date d’échéance
is_is: Eindagi
nb_no: Forfallsdato

# Table 4128474945 - Field 329134311 - Property 2879900210
source: Document Entry No
cs_cz: Číslo položky dokumentu
da_dk: Dokumentpostløbenr
fr_be: N° écriture document
is_is: Færslunúmer fylgiskjals
nb_no: Løpenr. for dokument

# Table 4128474945 - Field 947690026 - Property 2879900210
source: Incoming E-Document No.
cs_cz: Číslo příchozího elektronického dokladu
da_dk: Indgående e-dokumentnr.
fr_be: N° document électronique entrant
is_is: Númer rafræns skjals á innleið
nb_no: Inngående e-dokumentnummer

# Table 4128474945 - Field 1708231351 - Property 2879900210
source: Index In Batch
cs_cz: Index v dávce
da_dk: Indeks i batch
fr_be: Index dans le lot
is_is: Vísir í keyrslu
nb_no: Indeks i bunke

# Table 4128474945 - Field 3983787601 - Property 2879900210
source: Job Queue Entry ID
cs_cz: ID položky fronty úloh
da_dk: Jobkøpost-id
fr_be: ID écriture file d’attente des travaux
is_is: Færsluauðkenni verkraðar
nb_no: Post-ID for prosjektkø

# Table 4128474945 - Field 1525391129 - Property 2879900210
source: Journal Line System ID
cs_cz: ID systému řádku deníku
da_dk: System-id for kladdelinje
fr_be: ID système de ligne feuille
is_is: Kerfiskenni færslubókarlínu
nb_no: System-ID for kladdelinje

# Table 4128474945 - Field 2202932243 - Property 2879900210
source: Order No.
cs_cz: Číslo objednávky
da_dk: Ordrenr.
fr_be: N° commande
is_is: Pöntunarnr.
nb_no: Ordrenr.

# Table 4128474945 - Field 3710982960 - Property 2879900210
source: Posting Date
cs_cz: Zúčtovací datum
da_dk: Bogføringsdato
fr_be: Date comptabilisation
is_is: Bókunardagsetning
nb_no: Bokføringsdato

# Table 4128474945 - Field 462984345 - Property 2879900210
source: Receiving Company Address
cs_cz: Adresa přijímající společnosti
da_dk: Adresse på modtagende virksomhed
fr_be: Adresse société destinataire
is_is: Heimilisfang móttökufyrirtækis
nb_no: Adresse for mottaksselskap

# Table 4128474945 - Field 1246944088 - Property 2879900210
source: Receiving Company GLN
cs_cz: GLN přijímající společnosti
da_dk: Modtagende virksomhed GLN
fr_be: GLN société destinataire
is_is: GLN-númer móttökufyrirtækis
nb_no: GLN for mottaksselskap

# Table 4128474945 - Field 4064243282 - Property 2879900210
source: Receiving Company Name
cs_cz: Název přijímající společnosti
da_dk: Navn på modtagende virksomhed
fr_be: Nom de la société destinataire
is_is: Heiti móttökufyrirtækis
nb_no: Navn på mottaksselskap

# Table 4128474945 - Field 847456533 - Property 2879900210
source: Receiving Company VAT Reg. No.
cs_cz: DIČ přijímací společnosti
da_dk: Registreret virksomhedsmoms-reg. nr.
fr_be: N° d’identification fiscale de la société destinataire
is_is: VSK-númer móttökufyrirtækis
nb_no: Org.nr. for mottakende selskap

# Table 4128474945 - Field 1753214751 - Property 2879900210
source: Source Type
cs_cz: Typ původu
da_dk: Kildetype
fr_be: Type origine
is_is: Upprunagerð
nb_no: Kildetype

# Table 4128474945 - Field 513339096 - Property 2879900210
source: Electronic Document Status
cs_cz: Stav elektronického dokumentu
da_dk: Status for elektronisk dokument
fr_be: Format de document électronique
is_is: Staða rafræns skjals
nb_no: Status for elektronisk dokument

# Table 4128474945 - Field 3135334477 - Property 2879900210
source: Table ID
cs_cz: ID tabulky
da_dk: Tabel-id
fr_be: ID table
is_is: Kenni töflu
nb_no: Tabell-ID

# Table 4128474945 - Field 3808951907 - Property 2879900210
source: Document Table Name
cs_cz: Název tabulky dokumentu
da_dk: Navn på dokumenttabel
fr_be: Nom de la table de documents
is_is: Töfluheiti skjals
nb_no: Navn på dokumenttabell

# Table 4128474945 - Field 1771314994 - Property 2879900210
source: Workflow Code
cs_cz: Kód wokflow
da_dk: Workflowkode
fr_be: Code flux de travail
is_is: Verkflæðiskóði
nb_no: Arbeidsflytkode

# Table 4128474945 - Field 1365258807 - Property 2879900210
source: Workflow Step Instance ID
cs_cz: ID instance kroku workflow
da_dk: Id for workflowtrininstans
fr_be: ID instance d’étape de flux de travail
is_is: Auðkenni verkflæðisskrefstilviks
nb_no: ID for forekomst for arbeidsflyttrinn

# Table 2530737823 - Property 2879900210
source: E-Document Integration Log
cs_cz: Protokol integrace elektronických dokumentů
da_dk: Log over integration af e-dokumenter
fr_be: Journal d’intégration des documents électroniques
is_is: Samþættingarskrá rafrænna skjala
nb_no: Logg for e-dokumentintegrering

# Table 2530737823 - Field 1307368637 - Property 2879900210
source: E-Doc. Entry No
cs_cz: Číslo položky elektronického dokumentu
da_dk: E-dok.-løbenr
fr_be: N° d’écriture du document électronique
is_is: Færslunr. rafræns skjals
nb_no: Løpenr. for e-dok.

# Table 2530737823 - Field 883711285 - Property 2879900210
source: Entry No
cs_cz: Číslo položky
da_dk: Løbenr.
fr_be: N° d’écriture
is_is: Færslunr.
nb_no: Løpenr.

# Table 2530737823 - Field 4132733409 - Property 2879900210
source: Method
cs_cz: Metoda
da_dk: Metode
fr_be: Méthode
is_is: Aðferð
nb_no: Metode

# Table 2530737823 - Field 1858999614 - Property 2879900210
source: Request Blob
cs_cz: Objekt blob požadavku
da_dk: Anmod om blob
fr_be: Objet blob de demande
is_is: Biðja um Blob
nb_no: Be om blob

# Table 2530737823 - Field 860397892 - Property 2879900210
source: Response Blob
cs_cz: Objekt blob odezvy
da_dk: Svarblob
fr_be: Objet blob de réponse
is_is: Svar Blob
nb_no: Svar-blob

# Table 2530737823 - Field 4132552953 - Property 2879900210
source: Response Status
cs_cz: Stav odezvy
da_dk: Svarstatus
fr_be: Statut de réponse
is_is: Staða svars
nb_no: Svarstatus

# Table 2530737823 - Field 2205837876 - Property 2879900210
source: Service Code
cs_cz: Kód služby
da_dk: Servicekode
fr_be: Code de service
is_is: Þjónustukóði
nb_no: Tjenestekode

# Table 2530737823 - Field 3003898253 - Property 2879900210
source: URL
cs_cz: Adresa URL
da_dk: URL-adresse
is_is: Vefslóð
nb_no: Nettadresse

# Table 957206269 - Property 2879900210
source: E-Document Log
cs_cz: Protokol elektronických dokumentů
da_dk: Log over e-dokument
fr_be: Journal de documents électroniques
is_is: Skrá rafræns skjals
nb_no: E-dokumentlogg

# Table 957206269 - NamedType 2664610491
source: E-Document log entry does not contain data to export.
da_dk: Logpost for e-dokument indeholder ikke data at eksportere.
fr_be: L’écriture journal du document électronique ne contient pas de données à exporter.
is_is: Skráningarfærsla rafræns skjals inniheldur ekki gögn til útflutnings.
nb_no: Loggoppføringen for e-dokumentet inneholder ikke data som skal eksporteres.

# Table 957206269 - Field 3762310192 - Property 2879900210
source: Document Format
cs_cz: Formát dokumentu
da_dk: Dokumentformat
fr_be: Format de document
is_is: Skjalasnið
nb_no: Dokumentformat

# Table 957206269 - Field 486908828 - Property 2879900210
source: Document No.
cs_cz: Číslo dokladu
da_dk: Dokumentnr.
fr_be: N° document
is_is: Númer fylgiskjals
nb_no: Dokumentnr.

# Table 957206269 - Field 2363328873 - Property 2879900210
source: Document Type
cs_cz: Typ dokladu
da_dk: Dokumenttype
fr_be: Type de document
is_is: Tegund fylgiskjals
nb_no: Dokumenttype

# Table 957206269 - Field 2838353296 - Property 2879900210
source: Data Storage
cs_cz: Ukládání dat
da_dk: Datalager
fr_be: Stockage des données
is_is: Gagnageymsla
nb_no: Datalagring

# Table 957206269 - Field 57167614 - Property 2879900210
source: Data Storage
cs_cz: Ukládání dat
da_dk: Datalager
fr_be: Stockage des données
is_is: Gagnageymsla
nb_no: Datalagring

# Table 957206269 - Field 1307368637 - Property 2879900210
source: E-Doc. Entry No
cs_cz: Číslo položky elektronického dokumentu
da_dk: E-dok.-løbenr
fr_be: N° d’écriture du document électronique
is_is: Færslunr. rafræns skjals
nb_no: Løpenr. for e-dok.

# Table 957206269 - Field 883711285 - Property 2879900210
source: Entry No
cs_cz: Číslo položky
da_dk: Løbenr.
fr_be: N° écriture
is_is: Færslunr.
nb_no: Løpenr.

# Table 957206269 - Field 2205837876 - Property 2879900210
source: Service Code
cs_cz: Kód služby
da_dk: Servicezonekode
fr_be: Code de service
is_is: Þjónustukóði
nb_no: Tjenestekode

# Table 957206269 - Field 1694972421 - Property 2879900210
source: Integration Code
cs_cz: Kód integrace
da_dk: Integrationskode
fr_be: Code intégration
is_is: Samþættingarkóði
nb_no: Integreringskode

# Table 957206269 - Field 513339096 - Property 2879900210
source: E-Document Status
cs_cz: Stav elektronického dokumentu
da_dk: Status for e-dokument
fr_be: Statut du document électronique
is_is: Staða rafræns skjals
nb_no: E-dokumentstatus

# Table 4102148806 - Property 2879900210
source: E-Document Service
cs_cz: Služba elektronických dokumentů
da_dk: E-dokumenttjeneste
fr_be: Service de document électronique
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjeneste

# Table 4102148806 - NamedType 2498714511
source: By choosing this option, you consent to use third party systems. These systems may have their own terms of use, license, pricing and privacy, and they may not meet the same compliance and security standards as Microsoft Dynamics 365 Business Central. Your privacy is important to us.
da_dk: Ved at vælge denne mulighed accepterer du at bruge tredjepartssystemer. Disse systemer kan have deres egne vilkår for anvendelse, licens, priser og beskyttelse af personlige oplysninger, og de opfylder muligvis ikke de samme standarder for overholdelse af angivne standarder og sikkerhed som Microsoft Dynamics 365 Business Central. Dit privatliv er vigtigt for os.
fr_be: En choisissant cette option, vous consentez à utiliser des systèmes tiers. Ces systèmes peuvent avoir leurs propres conditions d’utilisation, licence, tarification et confidentialité, et ils peuvent ne pas répondre aux mêmes normes de conformité et de sécurité que Microsoft Dynamics 365 Business Central. Votre vie privée est importante pour nous.
is_is: Með því að velja þennan valkost samþykkir þú að nota kerfi þriðju aðila. Þessi kerfi kunna að hafa sína eigin notkunarskilmála, leyfi, verð og persónuvernd og uppfylla mögulega ekki sömu reglufylgni og öryggisstaðla og Microsoft Dynamics 365 Business Central. Persónuvernd þín er okkur mikilvæg.
nb_no: Ved å velge dette alternativet samtykker du i bruk av tredjepartssystemer. Disse systemene kan ha sine egne vilkår for bruk, sin egen lisens, sine egne priser og sin egen personvernerklæring, og de oppfyller kanskje ikke de samme samsvars- og sikkerhetsstandardene som Microsoft Dynamics 365 Business Central. Personvernet ditt er viktig for oss.
