Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# EnumExtension 4197577775 - EnumValue 2622910582 - Property 2879900210
source: E-Document Matching Assistance
da_dk: Hjælp til matchning af e-dokumenter
is_is: Samsvörunaraðstoð rafræns skjals
nb_no: Samsvarshjelp for e-dokument

# Table 2546100294 - Property 2879900210
source: E-Doc. Service Data Exch. Def.
da_dk: Definition af service til dataudveksling af E-dokumenter
fr_be: Déf. échange données de service du document électronique
is_is: Skilgreining þjónustugagnaskipta rafræns skjals
nb_no: Datautvekslingsdef. for e-dok.tjeneste

# Table 2546100294 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype
fr_be: Type de document
is_is: Tegund fylgiskjals
nb_no: Dokumenttype

# Table 2546100294 - Field 742984291 - Property 2879900210
source: Code
da_dk: Kode
is_is: Kóði
nb_no: Kode

# Table 2546100294 - Field 3386985604 - Property 2879900210
source: Export Data Exchange Def. Code
da_dk: Definitionskode for udlæsning af dataudveksling
fr_be: Exporter code déf. échange données
is_is: Skilgreiningarkóði gagnaskipta í útflutningi
nb_no: Eksporter kode for datautvekslingsdef.

# Table 2546100294 - Field 1326019134 - Property 2879900210
source: Export Data Exchange Def. Name
da_dk: Navn på definition af udlæsning af dataudveksling
fr_be: Exporter nom déf. échange données
is_is: Skilgreiningarkóði gagnaskipta í útflutningi
nb_no: Eksporter navn på datautvekslingsdef.

# Table 2546100294 - Field 1308424011 - Property 2879900210
source: Import Data Exchange Def. Code
da_dk: Definitionskode for indlæsning af dataudveksling
fr_be: Importer code déf. échange données
is_is: Skilgreiningarkóði gagnaskipta í innflutningi
nb_no: Importer kode for datautvekslingsdef.

# Table 2546100294 - Field 3186336997 - Property 2879900210
source: Import Data Exchange Def. Name
da_dk: Definitionsnavn på indlæsning af dataudveksling
fr_be: Importer nom déf. échange données
is_is: Heiti skilgreiningar gagnaskipta í innflutningi
nb_no: Importer navn på datautvekslingsdef.

# Codeunit 1557577669 - NamedType 1079526110
source: Batch processing is not supported with.
da_dk: Batchbehandling understøttes ikke med.
fr_be: Le traitement par lots n’est pas pris en charge.
is_is: Runuvinnsla er ekki studd með.
nb_no: Bunkebehandling støttes ikke.

# Codeunit 1557577669 - NamedType 3471781426
source: %1 for %2 %3 does not exist.
da_dk: %1 til %2 %3 findes ikke.
fr_be: %1 pour %2 %3 n’existe pas.
is_is: %1 fyrir %2 %3 er ekki til.
nb_no: %1 for %2 %3 finnes ikke.

# Codeunit 1557577669 - NamedType 653572239
source: Failed to process the file with data exchange.
da_dk: Filen kunne ikke behandles med dataudveksling.
fr_be: Échec du traitement du fichier avec un échange de données.
is_is: Ekki tókst að vinna skrána með gagnaskiptum.
nb_no: Kan ikke behandle filen med datautveksling.

# Codeunit 3873511525 - NamedType 1206217062
source: Cannot find buy-from vendor '%1' based on the vendor's GLN %2 or VAT registration number %3 on the electronic document. Make sure that a card for the vendor exists with the corresponding GLN or VAT Registration No.
da_dk: Køb fra-kreditoren '%1' baseret på kreditorens GLN %2 eller momsnummeret %3 på det elektroniske dokument blev ikke fundet. Kontrollér, at der findes et kort for kreditoren med det pågældende GLN eller momsnummer.
fr_be: Impossible de trouver le fournisseur « %1 » sur la base du GLN %2 ou du n° identif. intracomm. %3 de fournisseur figurant sur le document électronique. Vérifiez qu’il existe une fiche fournisseur avec le GLN ou le n° identif. intracomm. correspondant.
is_is: Ekki tekst að finna afhendingaraðila „%1“ byggt á GLN-númeri %2 eða VSK-númeri %3 lánardrottins á rafræna skjalinu. Ganga þarf úr skugga um að til sé kort fyrir lánardrottininn með samsvarandi GLN-númeri eða VSK-númeri.
nb_no: Finner ikke kjøp fra-leverandøren %1 basert på leverandørens GLN %2 eller organisasjonsnummeret %3 i det elektroniske dokumentet. Kontroller at det finnes et kort for leverandøren med tilsvarende GLN eller organisasjonsnummer.

# Codeunit 3873511525 - NamedType 2902681278
source: The currency code %1 must not be different from the currency code %2 on the electronic document.
da_dk: Valutakoden %1 skal være forskellig fra valutakoden %2 på det indgående bilag.
fr_be: Le code devise %1 ne doit pas être différent du code devise %2 figurant sur le document électronique.
is_is: Gjaldmiðilskóðinn %1 má ekki vera annar en gjaldmiðilskóðinn %2 á rafræna skjalinu.
nb_no: Valutakoden %1 kan ikke være forskjellig fra valutakoden %2 i det elektroniske dokumentet.

# Codeunit 3873511525 - NamedType 3063667477
source: The currency code is missing on the electronic document.
da_dk: Valutakoden mangler på det elektroniske dokument.
fr_be: Le code devise est manquant sur le document électronique.
is_is: Gjaldmiðilskóða vantar á rafræna skjalið.
nb_no: Valutakoden mangler i det elektroniske dokumentet.

# Codeunit 3873511525 - NamedType 3072650758
source: You must make a new entry in the %1 of the %2 window, and enter '%3' or '%4' in the %5 field. Then, you must map it to the %6 field in the %7 table.
da_dk: Du skal oprette en ny post i %1 i vinduet %2 og angive '%3' eller '%4' i feltet %5. Knyt det derefter til feltet %6 i tabellen %7.
fr_be: Vous devez créer une nouvelle écriture dans le %1 de la fenêtre %2 et entrez « %3 » ou « %4 » dans le champ %5. Ensuite, vous devez l'associer au champ %6 de la table %7.
is_is: Gera þarf nýja færslu í %1 í glugganum %2 og færa inn „%3“ eða „%4“ í reitnum %5. Því næst verður að varpa henni á reitinn %6 í töflunni %7.
nb_no: Du må opprette en ny post i %1 i vinduet %2, og angi %3 eller %4 i %5-feltet. Deretter må du tilordne det til %6-feltet i %7-tabellen.

# Codeunit 3873511525 - NamedType 2946943764
source: You must specify a value for field '%1'.
da_dk: Du skal angive en værdi for feltet "%1".
fr_be: Vous devez indiquer une valeur pour le champ '%1'.
is_is: Tilgreina verður gildi fyrir reit „%1“.
nb_no: Du må angi en verdi for feltet %1.

# Codeunit 3873511525 - NamedType 1594685643
source: Invoice charge on the e-document has no reason code.
da_dk: Fakturagebyret på det indgående e-dokument har ingen årsagskode.
fr_be: Aucun code motif n’est indiqué pour le montant de facture figurant sur le document électronique.
is_is: Gjaldfærsla reiknings á rafrænu skjali hefur engan ástæðukóða.
nb_no: Fakturaendring i e-dokumentet har ingen årsakskode.

# Codeunit 3873511525 - NamedType 2545121665
source: The currency code %1 on invoice line no. %2 must not be different from the currency code %3 on the electronic document.
da_dk: Valutakoden %1 på fakturalinjenummer %2 skal være forskellig fra valutakoden %3 på det indgående bilag.
fr_be: Le code devise %1 du numéro de ligne facture %2 ne doit pas être différent du code devise %3 figurant sur le document électronique.
is_is: Gjaldmiðilskóðinn %1 á reikningslínu nr. %2 má ekki vera annar en gjaldmiðilskóðinn %3 á rafræna skjalinu.
nb_no: Valutakoden %1 på fakturalinje %2 kan ikke være forskjellig fra valutakoden %3 i det elektroniske dokumentet.

# Codeunit 3873511525 - NamedType 2437766739
source: Cannot find pay-to vendor '%1' based on the vendor's GLN %2 or VAT registration number %3 on the electronic document. Make sure that a card for the vendor exists with the corresponding GLN or VAT Registration No.
da_dk: Betal-til-kreditoren '%1' baseret på kreditorens GLN %2 eller momsnummeret %3 på det elektroniske bilag blev ikke fundet. Kontrollér, at der findes et kort for kreditoren med det pågældende GLN eller momsnummer.
fr_be: Impossible de trouver le fournisseur à payer « %1 » sur la base du GLN %2 ou du n° identif. intracomm. %3 de fournisseur figurant sur le document électronique. Vérifiez qu’il existe une fiche fournisseur avec le GLN ou le n° identif. intracomm. correspondant.
is_is: Ekki tekst að finna lánardrottinn sem greitt er til „%1“ byggt á GLN-númeri %2 eða VSK-númeri %3 lánardrottins á rafræna skjalinu. Ganga þarf úr skugga um að til sé kort fyrir lánardrottininn með samsvarandi GLN-númeri eða VSK-númeri.
nb_no: Finner ikke betal til-leverandøren %1 basert på leverandørens GLN %2 eller organisasjonsnummeret %3 i det elektroniske dokumentet. Kontroller at det finnes et kort for leverandøren med tilsvarende GLN eller organisasjonsnummer.

# Codeunit 3873511525 - NamedType 3212879496
source: Cannot find an appropriate G/L account for the line with description '%1'. Choose the Map Text to Account button, and then map the core part of '%1' to the relevant G/L account.
da_dk: Kan ikke finde en relevant finanskonto for linjen med beskrivelsen '%1'. Vælg knappen Tilknyt tekst til konto, og tilknyt derefter det vigtigste ord i '%1' til den relevante finanskonto.
fr_be: Impossible de trouver un compte général approprié pour la ligne portant la description « %1 ». Sélectionnez le bouton Mapper le texte avec le compte, puis mappez la partie essentielle de « %1 » avec le compte général correspondant.
is_is: Ekki finnst viðeigandi fjárhagsreikningur fyrir línuna með lýsingunni „%1“. Veljið hnappinn „Varpa texta á reikning“ og varpið svo kjarnahluta „%1“ yfir á viðkomandi fjárhagsreikning.
nb_no: Finner ikke en passende finanskonto for linjen med beskrivelsen %1. Klikk knappen Tilordne tekst til konto, og tilordne hoveddelen av %1 til den relevante finanskontoen.

# Codeunit 3873511525 - NamedType 1140857264
source: The electronic document references invoice %1 from the vendor, but no purchase invoice exists for %1.
da_dk: Det indgående bilag indeholder en reference til fakturaen %1 fra kreditoren, men der findes ikke en købsfaktura til %1.
fr_be: Le document électronique fait référence à la facture %1 du fournisseur, mais il n’existe pas de facture achat pour %1.
is_is: Rafræna skjalið vísar til reikningsins %1 frá lánardrottninum en enginn innkaupareikningur er til fyrir %1.
nb_no: Det elektroniske dokumentet refererer til fakturaen %1 for leverandøren, men det finnes ingen kjøpsfaktura for %1.

# Codeunit 3873511525 - NamedType 3156406416
source: The electronic document has no total amount excluding VAT.
da_dk: Det indgående dokument har et totalbeløb ekskl. moms.
fr_be: Le document électronique n’inclut pas de montant total hors TVA.
is_is: Rafræna skjalið hefur enga heildarupphæð að undanskildum virðisaukaskatti.
nb_no: Det elektroniske dokumentet har ikke totalt beløp eks. mva.

# Codeunit 3873511525 - NamedType 5476336
source: The electronic document references invoice %1 from the vendor. You must post related purchase invoice %2 before you create a new purchase document from this electronic document.
da_dk: Det indgående bilag indeholder en reference til fakturaen %1 fra kreditoren. Du skal bogføre den relaterede købsfaktura %2, før du opretter et nyt købsdokument fra dette indgående bilag.
fr_be: Le document électronique fait référence à la facture %1 du fournisseur. Vous devez valider la facture achat associée %2 avant de créer un document achat à partir de ce document électronique.
is_is: Rafræna skjalið vísar til reikningsins %1 frá lánardrottninum. Bóka verður tengda innkaupareikninginn %2 áður en nýtt innkaupaskjal er stofnað úr þessu rafræna skjali.
nb_no: Det elektroniske dokumentet refererer til fakturaen %1 for leverandøren. Du må bokføre den relaterte kjøpsfakturaen %2 før du kan opprette et nytt kjøpsdokument fra dette elektroniske dokumentet.

# Codeunit 1138806890 - NamedType 1557378347
source: %1 %2 is not supported by PEPPOL BIS30 Format
da_dk: %1 %2 understøttes ikke af PEPPOL BIS30-format
fr_be: %1 %2 n’est pas pris en charge par le format PEPPOL BIS30
is_is: %1 %2 er ekki stutt af PEPPOL BIS30-sniði
nb_no: %1 %2 støttes ikke av PEPPOL BIS30-formatet

# Page 1029251849 - Property 2879900210
source: E-Doc. Service Data Exch. Sub
da_dk: Service til underordnet dataudveksling af E-dokumenter
fr_be: Sous-titre échange données de service du document électronique
is_is: Undirg. þjónustugagnaskipta rafræns skjals
nb_no: Datautvekslingserst. for e-dok.tjeneste

# Page 1029251849 - Control 2363328873 - Property 1295455071
source: Specifies the document type that will use data exchange for importing/exporting the data.
da_dk: Angiver den dokumenttype, der skal bruge dataudveksling til indlæsning/udlæsning af dataene.
fr_be: Indique le type de document qui utilisera l’échange de données pour importer/exporter les données.
is_is: Tilgreinir tegund fylgiskjals sem mun nota gagnaskipti til að flytja gögnin inn / út.
nb_no: Angir dokumenttypen som skal bruke datautveksling til å importere/eksportere dataene.

# Page 1029251849 - Control 3386985604 - Property 1295455071
source: Specifies the data exchange code that is used for exporting the data.
da_dk: Angiver den dataudvekslingskode, der bruges til udlæsning af dataene.
fr_be: Indique le code d’échange de données utilisé pour exporter les données.
is_is: Tilgreinir gagnaskiptakóðann sem er notaður til að flytja gögnin út.
nb_no: Angir datautvekslingskoden som brukes til å eksportere dataene.

# Page 1029251849 - Control 1326019134 - Property 1295455071
source: Specifies the data exchange name that is used for exporting the data.
da_dk: Angiver det dataudvekslingsnavn, der bruges til udlæsning' dataene.
fr_be: Indique le nom de l’échange de données utilisé pour exporter les données.
is_is: Tilgreinir heiti gagnaskipta sem notað er til að flytja gögnin út.
nb_no: Angir navnet på datautvekslingen som brukes til å eksportere dataene.

# Page 1029251849 - Control 1308424011 - Property 1295455071
source: Specifies the data exchange code that is used for importing the data.
da_dk: Angiver den dataudvekslingskode, der bruges til indlæsning af dataene.
fr_be: Indique le code d’échange de données utilisé pour importer les données.
is_is: Tilgreinir gagnaskiptakóðann sem er notaður við innflutning gagnanna.
nb_no: Angir datautvekslingskoden som brukes til å importere dataene.

# Page 1029251849 - Control 3186336997 - Property 1295455071
source: Specifies the data exchange name that is used for importing the data.
da_dk: Angiver det dataudvekslingsnavn, der bruges til indlæsning af dataene.
fr_be: Indique le nom de l’échange de données utilisé pour importer les données.
is_is: Tilgreinir gagnaskiptaheitið sem notað er til að flytja inn gögnin.
nb_no: Angir navnet på datautvekslingen som brukes til å importere dataene.

# Table 1659950427 - Property 2879900210
source: E-Doc. PO Match Prop. Buffer
da_dk: Buffer til egenskab af E-dok. købsordrematch
is_is: Biðminni samsv. eiginl. framlpöntunar í rafrænu skj.
nb_no: Buffer for bestillingsavstemmingsegenskap for e-dokument

# Table 1659950427 - Field 4104418200 - Property 2879900210
source: Proposal
da_dk: Tilbud
is_is: Tillaga
nb_no: Tilbud

# Table 1659950427 - Field 2480638018 - Property 2879900210
source: Document Line No.
da_dk: Dokumentlinjenr.
is_is: Línunr. fylgiskjals
nb_no: Dokumentlinjenr.

# Table 1659950427 - Field 1447378298 - Property 2879900210
source: Document Order No.
da_dk: Dokumentordrenr.
is_is: Pöntunarnúmer skjals
nb_no: Dokumentordrenr.

# Table 1659950427 - Field 1382392403 - Property 2879900210
source: E-Document Line Description
da_dk: Beskrivelse af e-dokumentlinje
is_is: Lýsing á rafrænni skjalalínu
nb_no: Beskrivelse av e-dokumentlinje

# Table 1659950427 - Field 2667474473 - Property 2879900210
source: E-Document Direct Unit Cost
da_dk: Direkte kostpris for e-dokument (LV)
is_is: Beint kostnaðarverð á rafrænu skjali
nb_no: Direkte enhetskost for e-dokument

# Table 1659950427 - Field 310582248 - Property 2879900210
source: E-Document Entry No.
da_dk: Løbenr. for e-dokument
is_is: Færslunúmer rafræns skjals
nb_no: Løpenr. for e-dokument

# Table 1659950427 - Field 1520622344 - Property 2879900210
source: E-Document Line Discount
da_dk: E-dokumentlinjerabat
is_is: Línuafsláttur á rafræni skjali
nb_no: Linjerabatt for e-dokument

# Table 1659950427 - Field 2098501554 - Property 2879900210
source: E-Document Line No.
da_dk: E-dokumentlinjenr.
is_is: Línunr. rafræns skjals
nb_no: E-dokumentlinjenr.

# Table 1659950427 - Field 1838466219 - Property 2879900210
source: Matched Quantity
da_dk: Matchet antal
is_is: Samsvarað magn
nb_no: Avstemt antall

# Table 1659950427 - Field 2599119859 - Property 2879900210
source: Purchase Order Line Description
da_dk: Beskrivelse af købsordrelinje
is_is: Línulýsing innkaupapöntunarlínu
nb_no: Beskrivelse av bestillingslinje

# Table 1659950427 - Field 2387386249 - Property 2879900210
source: Purchase Order Direct Unit Cost
da_dk: Købsordre Direkte kostpris
is_is: Beint kostnaðarverð á innkaupapöntun
nb_no: Direkte enhetskost for bestilling

# Table 1659950427 - Field 1146768360 - Property 2879900210
source: Purchase Order Line Discount
da_dk: Købsordrelinjerabat
is_is: Línuafsláttur innkaupapöntunarlínu
nb_no: Bestillingslinjerabatt

# Codeunit 986307084 - NamedType 860981884
source: Sorry, something went wrong. Please try again.
da_dk: Noget gik galt. Prøv igen.
is_is: Því miður fór eitthvað úrskeiðis. Reyndu aftur.
nb_no: Beklager, noe gikk galt. Prøv på nytt.

# Codeunit 986307084 - NamedType 3139172655
source: Function call to %1 failed
is_is: Virknikall í %1 mistókst
nb_no: Funksjonskall til %1 mislyktes

# Codeunit 986307084 - NamedType 4035389019
source: No matches were found for Copilot because the conditions regarding prices or quantities have not been met.
da_dk: Der blev ikke fundet nogen match for Copilot, fordi betingelserne vedrørende priser eller mængder ikke er opfyldt.
is_is: Engar samsvaranir fundust fyrir Copilot vegna þess að skilyrði fyrir verð eða magn hafa ekki verið uppfyllt.
nb_no: Finner ingen treff for Copilot fordi betingelsene for priser eller antall ikke er oppfylt.

# Page 942123106 - Property 2879900210
source: E-Document Match Order Lines with Copilot
da_dk: E-dokument match ordrelinjer med Copilot
is_is: Pöntunarlínur fyrir samsvörun rafrænna skjala við Copilot
nb_no: Ordrelinjer for e-dokumentavstemminger med Copilot

# Page 942123106 - NamedType 2157519906
source: All lines (100%) are matched. Review match proposals.
da_dk: Alle linjer (100 %) er matchet. Gennemgå matchforslag.
is_is: Allar línur (100%) eru samsvarandi. Farið yfir samsvörunartillögur.
nb_no: Alle linjene (100 %) er avstemt. Se gjennom avstemmingsforslag.

# Page 942123106 - NamedType 3290455486
source: %1 of %2 lines (%3%)
da_dk: %1 af %2 linjer (%3%)
is_is: %1 af %2 línum (%3%)
nb_no: %1 av %2 linjer (%3 %)

# Page 942123106 - NamedType 2198549901
source: Matched to multiple entries. Drill down to see more.
da_dk: Anvend på flere poster. Foretag detailudledning for at se mere.
is_is: Samsvarar mörgum færslum. Kafið niður til að sjá meira.
nb_no: Avstemt mot flere poster. Drill ned for å se mer.

# Page 942123106 - NamedType 2053918396
source: %1% of lines are matched. Review match proposals.
da_dk: %1% linjer er matchet. Gennemgå matchforslag.
is_is: %1% línur eru samsvarandi. Farið yfir samsvörunartillögur.
nb_no: %1 % av linjene er avstemt. Se gjennom avstemmingsforslag.

# Page 942123106 - Control 1397307980 - Property 1295455071
source: Specifies the E-Document number
da_dk: Angiver e-dokumentnummeret
is_is: Tilgreinir númer rafræna skjalsins
nb_no: Angir e-dokumentnummeret

# Page 942123106 - Control 1397307980 - Property 2879900210
source: E-Document No.
da_dk: E-dokumentnr.
is_is: Nr. rafræns skjals
nb_no: E-dokumentnr.

# Page 942123106 - Control 467969401 - Property 1295455071
source: Specifies the total invoice amount excluding VAT
da_dk: Angiver det samlede fakturabeløb, ekskl. moms
is_is: Tilgreinir heildarupphæð reiknings án VSK
nb_no: Angir det totale fakturabeløpet ekskludert mva.

# Page 942123106 - Control 467969401 - Property 2879900210
source: Invoice Total Amount Excl. VAT
da_dk: Fakturatotal ekskl. moms
is_is: Heildarupphæð reiknings án VSK
nb_no: Totalbeløp for faktura ekskl. mva.

# Page 942123106 - Control 4092509174 - Property 1295455071
source: Specifies the number of matches proposed automatically
da_dk: Angiver antallet af matches, der foreslås automatisk
is_is: Tilgreinir fjölda samsvarana sem eru lagðar til sjálfkrafa
nb_no: Angir antall avstemminger foreslått automatisk

# Page 942123106 - Control 4092509174 - Property 2879900210
source: Auto-matched
da_dk: Automatisk matchet
is_is: Sjálfvirk samsvörun
nb_no: Automatisk avstemt

# Page 942123106 - Control 1221906458 - Property 1295455071
source: Specifies the number of matches proposed by Copilot
da_dk: Angiver antallet af matches, der foreslås af Copilot
is_is: Tilgreinir fjölda samsvarana sem Copilot leggur til
nb_no: Angir antall avstemminger foreslått av Copilot

# Page 942123106 - Control 1221906458 - Property 2879900210
source: Copilot matched
da_dk: Copilot matchet
is_is: Copilot-pörun
nb_no: Avstemt med Copilot

# Page 942123106 - Control 2007041360 - Property 1295455071
source: Specifies the matched amount excluding VAT
da_dk: Angiver det matchede beløb ekskl. moms
is_is: Tilgreinir samsvarandi upphæð án VSK
nb_no: Angir det avstemte beløpet ekskludert mva.

# Page 942123106 - Control 2007041360 - Property 2879900210
source: Matched Total Amount Incl. VAT
da_dk: Matchet totalbeløb inkl. moms
is_is: Heildarupphæð með VSK

# Page 942123106 - Control 1699088827 - Property 1295455071
source: Specifies the matching summary
da_dk: Angiver den matchende oversigt
is_is: Tilgreinir samantekt fyrir samsvörun
nb_no: Angir avstemmingssammendraget

# Page 942123106 - Control 888546298 - Property 2879900210
source: Match proposals
da_dk: Match forslag
is_is: Tillögur að samsvörun
nb_no: Avstemmingsforslag

# Page 942123106 - Control 2726838817 - Property 1295455071
source: Specifies a warning text
da_dk: Angiver en advarselstekst
is_is: Tilgreinir viðvörunartexta
nb_no: Angir en advarselstekst

# Page 942123106 - Action 788258546 - Property 1295455071
source: Discard purchase order line matching proposed by Copilot.
da_dk: Kassér match af købsordrelinjer foreslået af Copilot.
is_is: Fleygið samsvörun innkaupapöntunarlínu sem Copilot leggur til.
nb_no: Forkast bestillingslinjeavstemming foreslått av Copilot.

# Page 942123106 - Action 788258546 - Property 2879900210
source: Discard it
da_dk: Kassér det
is_is: Fleygja
nb_no: Forkast den

# Page 942123106 - Action 2626368477 - Property 1295455071
source: Generate bank account reconciliation and run auto-matching with Copilot.
da_dk: Generér bankkontoafstemning, og kør automatisk match med Copilot.
is_is: Búa til afstemmingu á bankareikningi og keyra sjálfvirka samsvörun með Copilot.
nb_no: Generer bankkontoavstemming, og kjør automatisk avstemming med Copilot.

# Page 942123106 - Action 2626368477 - Property 2879900210
source: Generate
da_dk: Generér
is_is: Stofna
nb_no: Generer

# Page 942123106 - Action 2079045816 - Property 1295455071
source: Save purchase order line matching proposed by Copilot.
da_dk: Gem match af købsordrelinje foreslået af Copilot.
is_is: Vistið samsvörun innkaupapöntunarlínu sem Copilot leggur til.
nb_no: Lagre bestillingslinjeavstemming foreslått av Copilot.

# Page 942123106 - Action 2079045816 - Property 2879900210
source: Keep it
da_dk: Behold det
is_is: Geyma
nb_no: Behold den

# Page 34180935 - Property 2879900210
source: Match Proposals
da_dk: Match forslag
is_is: Tillögur að samsvörun
nb_no: Avstemmingsforslag

# Page 34180935 - Control 4104418200 - Property 1295455071
source: Specifies the action proposed by the AI.
da_dk: Angiver den handling, der foreslås af den kunstige intelligens.
is_is: Tilgreinir aðgerðina sem gervigreindin leggur til.
nb_no: Angir handlingen foreslått av kunstig intelligens.

# Page 34180935 - Control 3461834954 - Property 1295455071
source: Specifies the E-Document line description.
da_dk: Angiver linjebeskrivelsen for e-dokumentet.
is_is: Tilgreinir línulýsingu rafræna skjalsins.
nb_no: Angir beskrivelsen av e-dokumentlinjen.
