Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Page 34180935 - Control 2098501554 - Property 1295455071
source: Specifies the E-Document line number.
da_dk: Angiver e-dokument-linjenummeret.
is_is: Tilgreinir línunúmer rafræna skjalsins.
nb_no: Angir e-dokumentlinjenummeret.

# Page 34180935 - Control 435678736 - Property 1295455071
source: Specifies the quantity that will be applied to purchase order line.
da_dk: Angiver det antal, der skal anvendes på købsordrelinjen.
is_is: Tilgreinir magnið sem verður notað í innkaupapöntunarlínu.
nb_no: Angir antallet som skal brukes på bestillingslinjen.

# Table 995181224 - Property 2879900210
source: E-Doc. Imported Line
da_dk: E-dok. indlæst linje
is_is: Innflutt lína í rafrænu skjali
nb_no: Importert linje for e-dokument

# Table 995181224 - NamedType 897777381
source: The Matched Quantity should not exceed Quantity and cannot be less than zero.
da_dk: Det matchede antal må ikke overstige antallet, og må ikke være mindre end nul.
is_is: Samsvarað magn á ekki að vera hærra en magn og ekki minna en núll.
nb_no: Samsvart antall må ikke overskride antallet og kan ikke være mindre enn null.

# Table 995181224 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
is_is: Lýsing
nb_no: Beskrivelse

# Table 995181224 - Field 4187992892 - Property 2879900210
source: Direct Unit Cost
da_dk: Direkte kostpris
is_is: Innkaupsverð
nb_no: Direkte enhetskost

# Table 995181224 - Field 310582248 - Property 2879900210
source: E-Document Entry No.
da_dk: Løbenr. for e-dokument
is_is: Færslunúmer rafræns skjals
nb_no: Løpenr. for e-dokument

# Table 995181224 - Field 3535839028 - Property 2879900210
source: Fully Matched
da_dk: Fuldt matchet
is_is: Full samsvörun
nb_no: Fullstendig samsvart

# Table 995181224 - Field 2702998682 - Property 2879900210
source: Line Discount %
da_dk: Linjerabatprocent
is_is: Línuafsláttur %
nb_no: Linjerabattprosent

# Table 995181224 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
is_is: Línunr.
nb_no: Linjenr.

# Table 995181224 - Field 1838466219 - Property 2879900210
source: Matched Quantity
da_dk: Matchet antal
is_is: Samsvarað magn
nb_no: Samsvart antall

# Table 995181224 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nej
is_is: Nr.
nb_no: Nr.

# Table 995181224 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
is_is: Magn
nb_no: Antall

# Table 995181224 - Field 1878130204 - Property 2879900210
source: Type
is_is: Gerð

# Table 995181224 - Field 2443841526 - Property 2879900210
source: Unit Of Measure
da_dk: Måleenhed
is_is: Mælieining
nb_no: Enhet

# Table 1134347109 - Property 2879900210
source: E-Doc. Order Match
da_dk: E-dok. ordrematch
is_is: Samsvöruð pöntun í rafrænu skjali
nb_no: Bestillingssamsvar for e-dokument

# Table 1134347109 - Field 2480638018 - Property 2879900210
source: Document Line No.
da_dk: Dokumentlinjenr.
is_is: Línunr. fylgiskjals
nb_no: Dokumentlinjenr.

# Table 1134347109 - Field 1447378298 - Property 2879900210
source: Document Order No.
da_dk: Dokumentordrenr.
is_is: Pöntunarnúmer skjals
nb_no: Dokumentordrenr.

# Table 1134347109 - Field 1382392403 - Property 2879900210
source: E-Document Description
da_dk: Beskrivelse af e-dokument
is_is: Lýsing á rafrænu skjali
nb_no: Beskrivelse av e-dokument

# Table 1134347109 - Field 2667474473 - Property 2879900210
source: E-Document Unit Cost
da_dk: Kostpris for e-dokument
is_is: Kostnaðarverð á rafrænu skjali
nb_no: Enhetskost for e-dokument

# Table 1134347109 - Field 310582248 - Property 2879900210
source: E-Document Entry No.
da_dk: Løbenr. for e-dokument
is_is: Færslunúmer rafræns skjals
nb_no: Løpenr. for e-dokument

# Table 1134347109 - Field 2098501554 - Property 2879900210
source: E-Document Imported Line No.
da_dk: E-dokument indlæst linjenr.
is_is: Innflutt línunúmer rafræns skjals
nb_no: Importert linjenr. for e-dokument

# Table 1134347109 - Field 3535839028 - Property 2879900210
source: Fully Matched
da_dk: Fuldt matchet
is_is: Full samsvörun
nb_no: Fullstendig samsvart

# Table 1134347109 - Field 2702998682 - Property 2879900210
source: Discount %
da_dk: Rabatprocent
is_is: Afsláttarprósenta
nb_no: Rabattprosent

# Table 1134347109 - Field 2599119859 - Property 2879900210
source: Purchase Order Description
da_dk: Beskrivelse af købsordre
is_is: Lýsing innkaupapöntunar
nb_no: Bestillingsbeskrivelse

# Table 1134347109 - Field 2387386249 - Property 2879900210
source: Purchase Order Unit Cost
da_dk: Kostpris for købsordre
is_is: Kostnaðarverð á innkaupapöntun
nb_no: Enhetskost for bestilling

# Table 1134347109 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
is_is: Magn
nb_no: Antall

# Table 1134347109 - Field 2385270358 - Property 2879900210
source: Unit of Measure
da_dk: Måleenhed
is_is: Mælieining
nb_no: Enhet

# Codeunit 2074063445 - NamedType 2894247008
source: Varied amounts found in matching for Import line %1. Please review and undo previous matching in order to match selection
is_is: Mismunandi upphæðir fundust í samsvörun fyrir innflutningslínu %1. Farið yfir og afturkallið fyrri samsvaranir til samræmis við valið
nb_no: Fant varierte beløp i samsvar for importlinje %1. Gå gjennom og angre tidligere samsvar for å samsvare utvalget

# Codeunit 2074063445 - NamedType 479657420
source: Varied Discount found among selected %1 entries. Please review and deselect entries with different Discount in order to match selection
da_dk: Varieret rabat fundet blandt udvalgte %1 poster. Gennemgå og fravælg poster med forskellig rabat for at matche udvalget
is_is: Mismunandi afsláttur fannst á meðal valdra %1 færslna. Farið yfir og hættið við val á færslum með mismunandi afslátt til að passa við valið
nb_no: Fant variert rabatt blant utvalgte %1-poster. Gå gjennom og fjern markeringen av poster med ulik rabatt for å samsvare utvalget

# Codeunit 2074063445 - NamedType 99919807
source: Empty selection cannot be matched.
da_dk: Tomt valg kan ikke matches.
is_is: Ekki er hægt að samsvara við tómt val.
nb_no: Tomme områder kan ikke samsvares.

# Codeunit 2074063445 - NamedType 1885661306
source: Discrepancy detected in line amount for 1 or more matches for Purchase Line %1.
da_dk: Der blev registreret uoverensstemmelser i linjebeløbet for 1 eller flere matches for købslinje %1.
is_is: Misræmi greindist í línuupphæð fyrir 1 eða fleiri samsvaranir fyrir innkaupalínu %1.
nb_no: Avvik oppdaget i linjebeløp for en eller flere avstemminger for bestillingslinje %1.

# Codeunit 2074063445 - NamedType 3514702903
source: There are lines for this e-document that are already matched with this purchase order.\\ Do you want to overwrite the existing matches?
da_dk: 'Der er linjer i dette kontoudtog, som allerede er matchet med finansposter.\\Vil du overskrive de eksisterende matches?
is_is: Línur í rafræna skjalinu passa nú þegar við þessa innkaupapöntun.\\ Á að skrifa yfir fyrirliggjandi samsvaranir?
nb_no: Det finnes linjer i dette e-dokumentet som allerede er samsvart med denne bestillingen.\\Vil du overskrive de eksisterende samsvarene?

# Codeunit 2074063445 - NamedType 3181731938
source: Cannot apply to purchase order as it is already linked to E-Document
da_dk: Kan ikke anvendes på købsordre, da den allerede er knyttet til e-dokument
is_is: Ekki er hægt að nota í innkaupapöntun þar sem hún er þegar tengd við rafrænt skjal
nb_no: Kan ikke bruke på bestilling fordi den allerede er koblet til e-dokument

# Codeunit 2074063445 - NamedType 3041014380
source: Varied Unit Costs found among selected %1 entries. Please review and deselect entries with different Unit Costs in order to match selection
da_dk: Forskellige enhedsomkostninger fundet blandt udvalgte %1 poster. Gennemse og fravælg poster med forskellige enhedsomkostninger for at matche udvalget
is_is: Mismunandi einingarkostnaður fannst á meðal valdra %1 færslna. Farðu yfir og hættu við val á færslum með mismunandi einingarkostnað til að passa við valið
nb_no: Fant varierte enhetskoster blant valgte %1-poster. Gå gjennom og fjern markeringen av poster med ulik enhetskost for å samsvare utvalget

# Codeunit 2074063445 - NamedType 3589311953
source: Matching of Imported Line %1 is incomplete. It is not fully matched to purchase order lines.
da_dk: Matchningen af indlæste linje %1 er ufuldstændig. Den er ikke fuldt matchet med købsordrelinjer.
is_is: Samsvörun innfluttrar línu %1 er ófullnægjandi. Hún samsvarar ekki innkaupapöntunarlínunum að fullu.
nb_no: Samsvar med importert linje %1 er ufullstendig. Den samsvarer ikke fullstendig med bestillingslinjer.

# Codeunit 2074063445 - NamedType 327842246
source: Varied Unit Of Measures found among selected %1 entries. Please review and deselect entries with different Unit Of Measures in order to match selection
da_dk: Varieret enhed fundet blandt udvalgte %1 poster. Gennemgå og fravælg poster med forskellige enheder for at matche udvælgelsen
is_is: Mismunandi mælieiningar fundust á meðal valdra %1 færslna. Farðu yfir og hættu við val á færslum með mismunandi mælieiningar til að passa við valið
nb_no: Fant varierte enheter blant utvalgte %1-poster. Gå gjennom og fjern markeringen av poster med ulike enheter for å samsvare utvalget

# Page 2635202628 - Property 2879900210
source: E-Doc. Imported Line Sub
da_dk: E-dok. indlæst linje Sub
is_is: Undirflokkur innfluttrar línu í rafrænu skjali
nb_no: Erstatning av importert linje for e-dokument

# Page 2635202628 - Control 3461834954 - Property 1295455071
source: Specifies the description of what was received.
da_dk: Angiver beskrivelsen af, hvad der blev modtaget.
is_is: Tilgreinir lýsingu á því sem var móttekið.
nb_no: Angir beskrivelsen av hva som ble mottatt.

# Page 2635202628 - Control 3310956332 - Property 1295455071
source: Specifies the discount percentage that is granted for the line.
da_dk: Angiver den rabatprocent, der tildeles varen på linjen.
is_is: Tilgreinir prósentu afsláttar sem er veittur fyrir línuna.
nb_no: Angir rabattprosenten som er gitt for linjen.

# Page 2635202628 - Control 3320823955 - Property 1295455071
source: Specifies imported line number.
da_dk: Angiver indlæst linjenummer.
is_is: Tilgreinir innflutt línunúmer.
nb_no: Angir importert linjenummer.

# Page 2635202628 - Control 1838466219 - Property 1295455071
source: Specifies the quantity that matched to purchase order lines.
da_dk: Angiver det antal, der svarer til købsordrelinjerne.
is_is: Tilgreinir magnið sem passaði við innkaupapöntunarlínur.
nb_no: Angir antallet som samsvarte med bestillingslinjer.

# Page 2635202628 - Control 4200184881 - Property 1295455071
source: Specifies what you received, such as a product or a general ledger account.
da_dk: Angiver, hvad du har modtaget, f.eks. et produkt eller en finanskonto.
is_is: Tilgreinir hvað var móttekið, til dæmis afurð eða fjárhagslykill.
nb_no: Angir hva du har mottatt, for eksempel et produkt eller en finanskonto.

# Page 2635202628 - Control 2704404533 - Property 1295455071
source: Specifies the quantity that was received.
da_dk: Angiver det antal, der er modtaget.
is_is: Tilgreinir magnið sem tekið var á móti.
nb_no: Angir antallet som ble mottatt.

# Page 2635202628 - Control 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal
is_is: Magn
nb_no: Antall

# Page 2635202628 - Control 2443841526 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours.
da_dk: Angiver, hvordan hver enhed af varen eller ressourcen måles, f.eks. i styk eller timer.
is_is: Tilgreinir hvernig hver eining vörunnar eða forðans er mæld, t.d. í stykkjum eða klukkustundum.
nb_no: Angir hvordan hver enhet av varen eller ressursen måles, for eksempel i stykk eller timer.

# Page 2635202628 - Control 2937233469 - Property 1295455071
source: Specifies the price of one unit of what you received.
da_dk: Angiver prisen på én enhed af det, du køber.
is_is: Tilgreinir verð á einni einingu af því sem þú fékkst.
nb_no: Angir prisen på én enhet av det du mottok.

# Page 1476121647 - Property 2879900210
source: Purchase Order Matching
da_dk: Matching af købsordrer
is_is: Samsvörun innkaupapöntunar
nb_no: Bestillingssamsvar

# Page 1476121647 - NamedType 2032146537
source: Purchase Order %1
is_is: Innkaupapöntun %1
nb_no: Bestilling %1

# Page 1476121647 - NamedType 1993344797
source: Matched e-document lines (%1) has Direct Unit Cost different from matched purchase order line. Please verify matches are correct.
da_dk: Matchede e-dokumentlinjer (%1) har direkte kostpris, der adskiller sig fra matchede indkøbsordrelinjer. Kontroller, at matchene er korrekte.
is_is: Fundnar línur rafræns skjals (%1) eru með beinan einingarkostnað frábrugðinn samsvarandi innkaupapöntunarlínu. Staðfestu að samsvaranir séu réttar.
nb_no: Samsvarte e-dokumentlinjer (%1) har en annen direkte enhetskost enn samsvart bestillingslinje. Kontroller at samsvarene er riktige.

# Page 1476121647 - NamedType 2707394903
source: Matched e-document lines (%1) has Line Discount % different from matched purchase order line. Please verify matches are correct.
da_dk: Matchede e-dokumentlinjer (%1) har linjerabatprocent, der er forskellig fra matchede indkøbsordrelinjer. Kontroller, at matchene er korrekte.
is_is: Fundnar línur rafræns skjals (%1) eru með línuafslátt % frábrugðinn samsvarandi innkaupapöntunarlínu. Staðfestu að samsvaranir séu réttar.
nb_no: Samsvarte e-dokumentlinjer (%1) har en annen linjerabattprosent enn samsvart bestillingslinje. Kontroller at samsvarene er riktige.

# Page 1476121647 - NamedType 350126237
source: Copilot could not find any line matches. Please review manually
da_dk: Copilot kunne ikke finde nogen linjematches. Gennemgå manuelt
is_is: Copilot fann engar samsvaranir í línu. Farið yfir handvirkt
nb_no: Copilot finner ingen linjeavstemminger. Gå gjennom manuelt

# Page 1476121647 - Control 117364419 - Property 2879900210
source: Imported Lines
da_dk: Indlæste linjer
is_is: Innfluttar línur
nb_no: Importerte linjer

# Page 1476121647 - Control 3886463941 - Property 2879900210
source: Purchase Order Lines
da_dk: Købsordrelinjer
is_is: Innkaupapöntunarlínur
nb_no: Bestillingslinjer

# Page 1476121647 - Control 3291406315 - Property 1295455071
source: Specifies the e-document amount including VAT.
da_dk: Angiver beløbet for e-dokumentet ekskl. moms.
is_is: Tilgreinir upphæð með VSK í rafræna skjalinu.
nb_no: Angir e-dokumentbeløpet inkludert mva.

# Page 1476121647 - Control 3291406315 - Property 2879900210
source: E-Document Amount
da_dk: E-dokumentbeløb
is_is: Upphæð rafræns skjals
nb_no: E-dokumentbeløp

# Page 1476121647 - Control 477910301 - Property 1295455071
source: Specifies the customer/vendor name of the electronic document.
da_dk: Angiver kundens/leverandørens navn på det elektroniske dokument.
is_is: Tilgreinir nafn viðskiptavinarins / lánardrottins rafræna skjalsins.
nb_no: Angir navnet på kunden/leverandøren for det elektroniske dokumentet.

# Page 1476121647 - Control 477910301 - Property 2879900210
source: Vendor Name
da_dk: Leverandørnavn
is_is: Heiti lánardrottins
nb_no: Leverandørnavn

# Page 1476121647 - Control 580412389 - Property 1295455071
source: Specifies the electronic document date.
da_dk: Angiver det elektroniske dokuments dato.
is_is: Tilgreinir dagsetningu rafræna skjalsins.
nb_no: Angir datoen for det elektroniske dokumentet.

# Page 1476121647 - Control 580412389 - Property 2879900210
source: E-Document Date
da_dk: E-dokumentdato
is_is: Dagsetning rafræns skjals
nb_no: E-dokumentdato

# Page 1476121647 - Control 947690026 - Property 1295455071
source: Specifies the electronic document number.
da_dk: Angiver det elektroniske dokumentnummer.
is_is: Tilgreinir númer rafræna skjalsins.
nb_no: Angir det elektroniske dokumentnummeret.

# Page 1476121647 - Control 947690026 - Property 2879900210
source: E-Document No.
da_dk: E-dokumentnr.
is_is: Nr. rafræns skjals
nb_no: E-dokumentnr.

# Page 1476121647 - Action 1640572759 - Property 1295455071
source: Opens the Purchase Order page with the related order
da_dk: Åbner siden Købsordre med den relaterede ordre
is_is: Opnar innkaupapöntunarsíðuna með tengdri pöntun
nb_no: Åpner bestillingssiden med den relaterte bestillingen

# Page 1476121647 - Action 1640572759 - Property 2879900210
source: Purchase Order
da_dk: Købsordre
is_is: Innkaupapöntun
nb_no: Bestilling

# Page 1476121647 - Action 2365833324 - Property 1295455071
source: Applies the matching and updates purchase order lines
da_dk: Anvender matchingen og opdaterer købsordrelinjerne
is_is: Notar samsvörun og uppfærir innkaupapöntunarlínur
nb_no: Bruker samsvaret og oppdaterer bestillingslinjene

# Page 1476121647 - Action 2365833324 - Property 2879900210
source: Apply To Purchase Order
da_dk: Anvend på købsordre
is_is: Nota á innkaupapöntun
nb_no: Bruk på bestilling

# Page 1476121647 - Action 214670546 - Property 1295455071
source: Automatically search and match lines that have same Type, No., Unit Price, Discount and Unit Of Measure.
da_dk: Søg automatisk efter og match linjer, der har samme type, nr., enhedspris, rabat og enhed.
is_is: Leitið sjálfkrafa og samsvarið línur með sömu gerð, númer, einingarverð, afslátt og mælieiningu.
nb_no: Søk automatisk etter og samsvar linjer som har samme type, nr., salgspris, rabatt og enhet.

# Page 1476121647 - Action 214670546 - Property 2879900210
source: Match Automatically
da_dk: Match automatisk
is_is: Sjálfvirk jöfnun
nb_no: Avstem automatisk

# Page 1476121647 - Action 3472643723 - Property 1295455071
source: Match e-document lines with the assistance of Copilot
da_dk: Match af e-dokumentlinjer med hjælp fra Copilot
is_is: Samsvörun við línur í rafrænu skjali með aðstoð Copilot
nb_no: Avstem e-dokumentlinjer med hjelp fra Copilot

# Page 1476121647 - Action 3472643723 - Property 2879900210
source: Match with Copilot
da_dk: Match med Copilot
is_is: Samsvörun með Copilot
nb_no: Avstem med Copilot

# Page 1476121647 - Action 94347291 - Property 1295455071
source: Manually match selected lines in both panes to link each imported line to one or more related purchase order lines.
da_dk: Match udvalgte linjer manuelt i begge ruder for at knytte alle bankkontoudtogslinjer til én eller flere relaterede bankkontoposter.
is_is: Samsvarið valdar línur handvirkt á báðum svæðum til að tengja hverja innflutta línu við eina eða fleiri tengdar innkaupapöntunarlínur.
nb_no: Samsvar valgte linjer manuelt i begge ruter for å koble hver importerte linje til en eller flere relaterte bestillingslinjer.

# Page 1476121647 - Action 94347291 - Property 2879900210
source: Match Manually
da_dk: Match manuelt
is_is: Handvirk jöfnun
nb_no: Avstem manuelt

# Page 1476121647 - Action 3595947872 - Property 1295455071
source: Removes all matches made for E-Document.
da_dk: Fjerner alle matches, der er oprettet til e-dokument.
is_is: Fjarlægir allar samsvaranir sem gerðar eru fyrir rafrænt skjal.
nb_no: Fjerner alle samsvar for e-dokument.

# Page 1476121647 - Action 3595947872 - Property 2879900210
source: Reset Matching
da_dk: Nulstil matchning
is_is: Endurstilla samsvörun
nb_no: Tilbakestill samsvar

# Page 1476121647 - Action 3623348999 - Property 1295455071
source: Remove selection of matched purchase order lines.
da_dk: Fjern valg af matchede indkøbsordrelinjer.
is_is: Fjarlægja val á samsvöruðum innkaupapöntunarlínum.
nb_no: Fjern utvalget av samsvarte bestillingslinjer.

# Page 1476121647 - Action 3623348999 - Property 2879900210
source: Remove Match
da_dk: Fjern match
is_is: Fjarlægja jöfnun
nb_no: Fjern avstemming

# Page 1476121647 - Action 580853590 - Property 1295455071
source: Show all e-document lines.
da_dk: Vis alle e-dokumentlinjer.
is_is: Sýna allar línur rafræns skjals.
nb_no: Vis alle e-dokumentlinjer.

# Page 1476121647 - Action 580853590 - Property 2879900210
source: Show All Lines
da_dk: Vis alle linjer
is_is: Sýna allar línur
nb_no: Vis alle linjer

# Page 1476121647 - Action 3127938322 - Property 1295455071
source: Show all e-document lines that have not been completely matched.
da_dk: Vis alle e-dokumentlinjer, der endnu ikke er fuldstændigt matchet.
is_is: Sýna allar línur rafræns skjals sem samsvarast ekki að fullu.
nb_no: Vis alle e-dokumentlinjer som ikke er fullstendig samsvart ennå.

# Page 1476121647 - Action 3127938322 - Property 2879900210
source: Show Pending Lines
da_dk: Vis igangsatte linjer
is_is: Sýna línur í bið
nb_no: Vis ventende linjer

# Page 1476121647 - Action 1167507281 - Property 2879900210
source: Document
da_dk: Dokument
is_is: Fylgiskjal
nb_no: Dokument

# Page 1476121647 - Action 2258465125 - Property 2879900210
source: Matching
is_is: Samsvörun
nb_no: Avstemming

# Page 1476121647 - Action 366713437 - Property 2879900210
source: Show
da_dk: Vis
is_is: Sýna
nb_no: Vis

# Page 1134347109 - Property 2879900210
source: E-Document Match Details
da_dk: Oplysninger om e-dokumentmatch
is_is: Upplýsingar um samsvörun rafræns skjals
nb_no: Samsvarsdetaljer for e-dokument

# Page 1134347109 - Control 3461834954 - Property 1295455071
source: Specifies the description of matched Purchase Order Line.
da_dk: Angiver beskrivelsen af den matchede købsordrelinje.
is_is: Tilgreinir lýsingu á samsvarandi innkaupapöntunarlínu.
nb_no: Angir beskrivelsen av avstemt bestillingslinje.

# Page 1134347109 - Control 3461834954 - Property 2879900210
source: Purchase order Description
da_dk: Beskrivelse af købsordre
is_is: Lýsing innkaupapöntunar
nb_no: Bestillingsbeskrivelse

# Page 1134347109 - Control 2480638018 - Property 1295455071
source: Specifies Purchase Order Line No.
da_dk: Angiver købsordrelinjenr.
is_is: Tilgreinir línunúmer innkaupapöntunar
nb_no: Angir bestillingslinjenr.

# Page 1134347109 - Control 2480638018 - Property 2879900210
source: Purchase Order Line No.
da_dk: Købsordrelinje
is_is: Nr. innkaupapantanalínu
nb_no: Bestillingslinjenr.

# Page 1134347109 - Control 2667474473 - Property 1295455071
source: Specifies the direct unit cost of the E-Document line.
da_dk: Angiver e-dokumentlinjens direkte kostpris.
is_is: Tilgreinir beint kostnaðarverð línu í rafræna skjalinu.
nb_no: Angir direkte enhetskost for e-dokumentlinjen.

# Page 1134347109 - Control 2667474473 - Property 2879900210
source: E-Document Unit Cost
da_dk: Kostpris for e-dokument
is_is: Kostnaðarverð á rafrænu skjali
nb_no: Enhetskost for e-dokument

# Page 1134347109 - Control 4240038709 - Property 1295455071
source: Specifies the description of matched E-Document line.
da_dk: Angiver beskrivelsen af den matchede e-dokumentlinje.
is_is: Tilgreinir lýsingu á samsvarandi línu í rafrænu skjali.
nb_no: Angir beskrivelsen av avstemt e-dokumentlinje.

# Page 1134347109 - Control 4240038709 - Property 2879900210
source: E-Document Description
da_dk: Beskrivelse af e-dokument
is_is: Lýsing á rafrænu skjali
nb_no: Beskrivelse av e-dokument

# Page 1134347109 - Control 1117282431 - Property 1295455071
source: Specifies E-Document Imported Line No.
da_dk: Angiver e-dokument indlæst linje nr.
is_is: Tilgreinir númer innfluttrar línu í rafrænu skjali
nb_no: Angir importert linjenr. for e-dokument

# Page 1134347109 - Control 1117282431 - Property 2879900210
source: E-Document Line No.
da_dk: E-dokumentlinjenr.
is_is: Línunr. rafræns skjals
nb_no: E-dokumentlinjenr.

# Page 1134347109 - Control 1838466219 - Property 1295455071
source: Specifies the quantity that was matched for the imported line to the purchase order line.
da_dk: Angiver det antal, der blev matchet for den indlæste linje med købsordrelinjen.
is_is: Tilgreinir magnið sem var samsvarað fyrir innfluttu línuna við innkaupapöntunarlínuna.
nb_no: Angir antallet som ble samsvart for den importerte linjen mot bestillingslinjen.
