Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core/Translations/E-Document Core.*.xlf
Languages: cs_cz, da_dk, fr_be, is_is, nb_no

# Page 3249427600 - Control 3427878935 - Property 1295455071
source: Specifies the number of processed e-document
cs_cz: Určuje počet zpracovaných elektronických dokumentů
da_dk: Angiver antallet af behandlede e-dokumenter
fr_be: Indique le nombre de documents électroniques traités
is_is: Tilgreinir númer meðhöndlaðs rafræns skjals
nb_no: Angir antall behandlede e-dokumenter

# Page 3249427600 - Control 3427878935 - Property 2879900210
source: Processed
cs_cz: Zpracovaný
da_dk: Behandlet
fr_be: Traité
is_is: Meðhöndlað
nb_no: Behandlet

# Page 3249427600 - Control 2515533928 - Property 1295455071
source: Specifies the number of e-documents that are linked to a purchase order and needs to be processed.
da_dk: Angiver antallet af e-dokumenter, der er knyttet til en købsordre og skal behandles.
is_is: Tilgreinir fjölda rafrænna skjala sem eru tengd innkaupapöntun og þarf að vinna úr.
nb_no: Angir antall e-dokumenter som er tilknyttet en bestilling og må behandles.

# Page 3249427600 - Control 2515533928 - Property 2879900210
source: Linked Purchase Orders
da_dk: Sammenkædede købsordrer
is_is: Tengdar innkaupapantanir
nb_no: Tilknyttede bestillinger

# Page 3249427600 - Control 2906506487 - Property 1295455071
source: Specifies the number of received purchase e-documents that needs to be reviewed.
da_dk: Angiver antallet af modtagne købs-e-dokumenter, der skal gennemgås.
is_is: Tilgreinir fjölda móttekinna rafrænna innkaupaskjala sem þarf að fara yfir.
nb_no: Angir antall mottatte kjøps-e-dokumenter som må gjennomgås.

# Page 3249427600 - Control 2906506487 - Property 2879900210
source: Waiting Purchase E-Invoices
da_dk: Afventer købs-e-fakturaer
is_is: Rafrænir innkaupareikningar í bið
nb_no: Ventende e-fakturaer for kjøp

# Page 3249427600 - Control 1533828288 - Property 2879900210
source: Outgoing E-Document
cs_cz: Odchozí elektronický dokument
da_dk: Udgående e-dokument
fr_be: Document électronique sortant
is_is: Rafrænt skjal á útleið
nb_no: Utgående e-dokument

# Page 3249427600 - Control 1675677713 - Property 1295455071
source: Specifies the number of e-document with errors
cs_cz: Určuje počet elektronických dokumentů s chybami
da_dk: Angiver antallet af e-dokumenter med fejl
fr_be: Indique le nombre de documents électroniques comportant des erreurs
is_is: Tilgreinir númer rafræns skjals með villum
nb_no: Angir nummeret på e-dokumentet med feil

# Page 3249427600 - Control 1675677713 - Property 2879900210
source: Error
cs_cz: Chyba
da_dk: Fejl
fr_be: Erreur
is_is: Villa
nb_no: Feil

# Page 3249427600 - Control 2826352295 - Property 1295455071
source: Specifies the number of in progress e-document
cs_cz: Určuje počet elektronických dokumentů ve zpracování
da_dk: Angiver antallet af igangværende e-dokumenter
fr_be: Indique le nombre de documents électroniques en cours
is_is: Tilgreinir númer skjals sem verið er að meðhöndla
nb_no: Angir nummeret på e-dokumentet som pågår

# Page 3249427600 - Control 2826352295 - Property 2879900210
source: In Progress
cs_cz: Probíhá
da_dk: Igangværende
fr_be: En cours
is_is: Í vinnslu
nb_no: Pågår

# Page 3249427600 - Control 977964239 - Property 1295455071
source: Specifies the number of processed e-document
cs_cz: Určuje počet zpracovaných elektronických dokumentů
da_dk: Angiver antallet af behandlede e-dokumenter
fr_be: Indique le nombre de documents électroniques traités
is_is: Tilgreinir númer meðhöndlaðs rafræns skjals
nb_no: Angir antall behandlede e-dokumenter

# Page 3249427600 - Control 977964239 - Property 2879900210
source: Processed
cs_cz: Zpracovaný
da_dk: Behandlet
fr_be: Traité
is_is: Meðhöndlað
nb_no: Behandlet

# Page 497947274 - Property 2879900210
source: E-Document Communication Logs
cs_cz: Protokoly komunikace s elektronickými dokumenty
da_dk: Logfiler for e-dokumentkommunikation
fr_be: Journaux de communication de document électronique
is_is: Samskiptaskrár rafrænna skjala
nb_no: E-dokumentkommunikasjonslogger

# Page 497947274 - Control 883711285 - Property 1295455071
source: Specifies the log entry no.
cs_cz: Určuje číslo položky protokolu.
da_dk: Angiver logpostnummeret.
fr_be: Indique le numéro de l’écriture journal.
is_is: Tilgreinir númer skráningarfærslunnar.
nb_no: Angir loggløpenummeret.

# Page 497947274 - Control 4132733409 - Property 1295455071
source: Specifies the http method used to send the document.
cs_cz: Určuje metodu http použitou k odeslání dokumentu.
da_dk: Angiver den HTTP-metode, der bruges til at sende dokumentet.
fr_be: Indique la méthode http utilisée pour envoyer le document.
is_is: Tilgreinir http-aðferðina sem notuð er til að senda skjalið.
nb_no: Angir HTTP-metoden som ble brukt til å sende dokumentet.

# Page 497947274 - Control 4132552953 - Property 1295455071
source: Specifies the response status of sending the document.
cs_cz: Určuje stav odezvy při odesílání dokumentu.
da_dk: Angiver svarstatus for afsendelse af dokumentet.
fr_be: Indique le statut de la réponse de l’envoi du document.
is_is: Tilgreinir svarstöðu við sendingu skjalsins.
nb_no: Angir svarstatusen for sending av dokumentet.

# Page 497947274 - Control 2205837876 - Property 1295455071
source: Specifies the service code for the document.
cs_cz: Určuje kód služby pro dokument.
da_dk: Angiver servicekoden for dokumentet.
fr_be: Indique le code service du document.
is_is: Tilgreinir þjónustukóðann fyrir skjalið.
nb_no: Angir tjenestekoden for dokumentet.

# Page 497947274 - Control 3003898253 - Property 1295455071
source: Specifies the integration url used to send the document.
cs_cz: Určuje adresu URL integrace použitou k odeslání dokumentu.
da_dk: Angiver den URL-adresse til integration, der bruges til at sende dokumentet.
fr_be: Indique l’URL d’intégration utilisée pour envoyer le document.
is_is: Tilgreinir vefslóð samþættingar sem notuð er til að senda skjalið.
nb_no: Angir integreringsnettadressen som ble brukt til å sende dokumentet.

# Page 497947274 - Action 4255877208 - Property 1295455071
source: Exports request message.
cs_cz: Exportuje zprávu požadavku.
da_dk: Eksporterer meddelelse om anmodning.
fr_be: Exporte le message de demande.
is_is: Flytur út beiðniskilaboð.
nb_no: Eksporterer forespørselsmelding.

# Page 497947274 - Action 4255877208 - Property 2879900210
source: Export Request Message
cs_cz: Export zprávy požadavku
da_dk: Eksporter meddelelse om anmodning
fr_be: Exporter message de demande
is_is: Flytja út beiðniskilaboð
nb_no: Eksporter forespørselsmelding

# Page 497947274 - Action 4042886546 - Property 1295455071
source: Exports resonse message.
cs_cz: Exportuje zprávu odezvy.
da_dk: Eksporterer svarmeddelelse.
fr_be: Exporte le message de réponse.
is_is: Flytur út svarskilaboð.
nb_no: Eksporterer svarmelding.

# Page 497947274 - Action 4042886546 - Property 2879900210
source: Export Response Message
cs_cz: Exportovat zprávu odezvy
da_dk: Eksportér svarmeddelelse
fr_be: Exporter message de réponse
is_is: Flytja út svarskilaboð
nb_no: Eksporter svarmelding

# Page 2251483604 - Property 2879900210
source: E-Document Logs
cs_cz: Protokoly elektronických dokumentů
da_dk: Logfiler for e-dokument
fr_be: Journaux de documents électroniques
is_is: Skrár fyrir rafræn skjöl
nb_no: E-dokumentlogger

# Page 2251483604 - NamedType 741478167
source: No Mapping Logs were found for this entry. Mapping Logs are only generated when E-Document Service %1 has defined export/import mapping rules.
cs_cz: Pro tuto položku nebyly nalezeny žádné protokoly mapování. Protokoly mapování jsou generovány pouze v případě, že služba elektronického dokumentu %1 definovala pravidla mapování exportu a importu.
da_dk: Der blev ikke fundet nogen tilknytningslogfiler for denne post. Tilknytningslogfiler genereres kun, når E-Dokumenttjeneste %1 har defineret regler for eksport/importtilknytning.
fr_be: Aucun journal de mappage n’a été trouvé pour cette écriture. Les journaux de mappage ne sont générés que si le service de document électronique %1 a défini des règles de mappage d’exportation/importation.
is_is: Engar skráningarfærslur fundust fyrir þessa færslu. Vörpunarskrár eru aðeins búnar til þegar rafræn skjalaþjónusta %1 hefur skilgreint vörpunarreglur útflutnings/innflutnings.
nb_no: Finner ingen tildelingslogger for denne posten. Tildelingslogger genereres bare når e-dokumenttjenesten %1 har definerte tildelingsregler for eksport/import.

# Page 2251483604 - NamedType 2823379503
source: %1 Log entry type does not support Mapping Logs.
cs_cz: Typ položky protokolu %1 nepodporuje protokoly mapování.
da_dk: %1-logposttypen understøtter ikke tilknytningslogfiler.
fr_be: Le type écriture journal %1 ne prend pas en charge les journaux de mappage.
is_is: %1 Gerð skráningarfærslu styður ekki vörpunarskrár.
nb_no: Loggposttypen %1 støtter ikke tildelingslogger.

# Page 2251483604 - Control 2570673311 - Property 1295455071
source: Specifies the time log was created
cs_cz: Určuje čas, kdy byl protokol vytvořen
da_dk: Angiver det tidspunkt, hvor logfilen blev oprettet
fr_be: Indique l’heure à laquelle le journal a été créé
is_is: Tilgreinir að tímaskráin var búin til
nb_no: Angir klokkeslettet da loggen ble opprettet

# Page 2251483604 - Control 962379192 - Property 1295455071
source: Specifies the file size of the document in bytes.
cs_cz: Určuje velikost souboru dokumentu v bajtech.
da_dk: Angiver dokumentets filstørrelse i byte.
fr_be: Indique la taille de fichier du document en octets.
is_is: Tilgreinir skráarstærð skjalsins í bætum.
nb_no: Angir filstørrelsen for dokumentet i byte.

# Page 2251483604 - Control 962379192 - Property 2879900210
source: File Size (B)
cs_cz: Velikost souboru (B)
da_dk: Filstørrelse (B)
fr_be: Taille du fichier (O)
is_is: Skráarstærð (B)
nb_no: Filstørrelse (B)

# Page 2251483604 - Control 3762310192 - Property 1295455071
source: Specifies the document format for the document.
cs_cz: Určuje formát dokumentu pro dokument.
da_dk: Angiver dokumentets dokumentformat.
fr_be: Indique le format du document.
is_is: Tilgreinir skjalasniðið á skjalinu.
nb_no: Angir dokumentformatet for dokumentet.

# Page 2251483604 - Control 883711285 - Property 1295455071
source: Specifies the log entry no.
cs_cz: Určuje číslo položky protokolu.
da_dk: Angiver logpostnummeret.
fr_be: Indique le numéro de l’écriture journal.
is_is: Tilgreinir númer skráningarfærslunnar.
nb_no: Angir loggløpenummeret.

# Page 2251483604 - Control 2205837876 - Property 1295455071
source: Specifies the service code for the document.
cs_cz: Určuje kód služby pro dokument.
da_dk: Angiver servicekoden for dokumentet.
fr_be: Indique le code service du document.
is_is: Tilgreinir þjónustukóðann fyrir skjalið.
nb_no: Angir tjenestekoden for dokumentet.

# Page 2251483604 - Control 1694972421 - Property 1295455071
source: Specifies the integration code for the document.
cs_cz: Určuje integrační kód dokumentu.
da_dk: Angiver integrationskoden for dokumentet.
fr_be: Spécifie le code d’intégration du document.
is_is: Tilgreinir samþættingarkóðann fyrir skjalið.
nb_no: Angir integreringskoden for dokumentet.

# Page 2251483604 - Control 513339096 - Property 1295455071
source: Specifies the status of the document.
cs_cz: Určuje stav dokumentu.
da_dk: Angiver status af varedokumentet.
fr_be: Spécifie le statut du document.
is_is: Tilgreinir stöðu skjalsins.
nb_no: Angir statusen til dokumentet.

# Page 2251483604 - Action 2665042526 - Property 1295455071
source: Exports file.
cs_cz: Exportuje soubor.
da_dk: Eksporterer fil.
fr_be: Fichier d’exportations.
is_is: Flytur út skrá.
nb_no: Eksporterer fil.

# Page 2251483604 - Action 2665042526 - Property 2879900210
source: Export File
cs_cz: Exportovat soubor
da_dk: Eksportér fil
fr_be: Fichier d’exportation
is_is: Flytja út skrá
nb_no: Eksporter fil

# Page 2251483604 - Action 1503645289 - Property 1295455071
source: Opens mapping logs related to E-Document
cs_cz: Otevře protokoly mapování související s elektronickým dokumentem
da_dk: Åbner tilknytningslogfiler relateret til E-dokument
fr_be: Ouvre les journaux de mappage relatifs au document électronique
is_is: Opnar vörpunarskrár sem tengjast rafrænu skjali
nb_no: Åpner tildelingslogger som er knyttet til e-dokument

# Page 2251483604 - Action 1503645289 - Property 2879900210
source: Open Mapping Logs
cs_cz: Otevření protokolů mapování
da_dk: Åbn tilknytningslogfiler
fr_be: Ouvrir les journaux de mappage
is_is: Opna vörpunarskrár
nb_no: Åpne tildelingslogger

# Page 4102148806 - Property 2879900210
source: E-Document Service
cs_cz: Služba elektronických dokumentů
da_dk: E-dokumenttjeneste
fr_be: Service de document électronique
is_is: Þjónusta fyrir rafræn skjöl
nb_no: E-dokumenttjeneste

# Page 4102148806 - Property 3863440606
source: Edoc service,Electronic Document
da_dk: Edoc-service,Elektronisk dokument
fr_be: Service docé,Document électronique
is_is: Rafræn skjalaþjónusta,Rafrænt skjal
nb_no: E-dokumenttjeneste,Elektronisk dokument

# Page 4102148806 - NamedType 1016253719
source: There is no configuration setup for this service integration.
cs_cz: Pro tuto integraci služby není k dispozici žádné nastavení konfigurace.
da_dk: Der er ingen opsætning af konfigurationen til denne tjenesteintegration.
fr_be: Il n’existe pas de configuration pour cette intégration de service.
is_is: Engin grunnstillingaruppsetning er til staðar fyrir þessa þjónustusamþættingu.
nb_no: Det finnes ingen konfigurasjonsoppsett for denne tjenesteintegreringen.

# Page 4102148806 - Control 1263466755 - Property 2879900210
source: Batch Settings
cs_cz: Nastavení dávky
da_dk: Batch-indstillinger
fr_be: Paramètres du lot
is_is: Keyrslustillingar
nb_no: Bunkeinnstillinger

# Page 4102148806 - Control 705853609 - Property 1295455071
source: Specifies the mode of batch processing used for export.
cs_cz: Určuje režim dávkového zpracování použitého pro export.
da_dk: Angiver den batchbehandlingsmåde, der bruges til eksport.
fr_be: Spécifie le mode de traitement par lots utilisé pour l’exportation.
is_is: Tilgreinir hvernig runuvinnsla er notuð við útflutning.
nb_no: Angir modusen for bunkebehandling som brukes for eksport.

# Page 4102148806 - Control 3174913059 - Property 1295455071
source: Specifies the number of minutes between batch processing jobs.
cs_cz: Určuje počet minut mezi úlohami dávkového zpracování.
da_dk: Angiver antallet af minutter mellem batchbehandlingsjob.
fr_be: Spécifie le nombre de minutes entre les projets de traitement par lots.
is_is: Tilgreinir fjölda mínútna milli runuvinnsluverka.
nb_no: Angir antall minutter mellom bunkebehandlingsprosjekter.

# Page 4102148806 - Control 2557484411 - Property 1295455071
source: Specifies the start time of batch processing job.
cs_cz: Určuje čas zahájení úlohy dávkového zpracování.
da_dk: Angiver starttidspunktet for kørslens behandlingsjob.
fr_be: Spécifie l’heure de début du traitement par lots.
is_is: Tilgreinir upphafstíma runuvinnsluverks.
nb_no: Angir starttidspunktet for bunkebehandlingsprosjektet.

# Page 4102148806 - Control 2583002469 - Property 1295455071
source: Specifies the threshold of batch processing used for export.
cs_cz: Určuje prahovou hodnotu dávkového zpracování použitou pro export.
da_dk: Angiver tærsklen for batchbehandling, der bruges til eksport.
fr_be: Spécifie le seuil de traitement par lots utilisé pour l’exportation.
is_is: Tilgreinir þröskuld runuvinnslu sem notuð er til útflutnings.
nb_no: Angir terskelen for bunkebehandling som brukes for eksport.

# Page 4102148806 - Control 3457654205 - Property 2879900210
source: Data Exchange Definition
da_dk: Dataudvekslingsdefinition
fr_be: Définition d’échange de données
is_is: Gagnaskiptaskilgreining
nb_no: Datautvekslingsdefinisjon

# Page 4102148806 - Control 1952964875 - Property 2879900210
source: Export Mapping
cs_cz: Mapování exportu
da_dk: Eksportér tilknytning
fr_be: Mappage d’exportation
is_is: Útflutningsvörpun
nb_no: Eksporter tildeling

# Page 4102148806 - Control 2728023652 - Property 2879900210
source: Import Mapping
cs_cz: Import mapování
da_dk: Indlæs tilknytning
fr_be: Importer un mappage
is_is: Innflutningsvörpun
nb_no: Importer tildeling

# Page 4102148806 - Control 3004954119 - Property 1295455071
source: Specifies the code of the electronic export setup.
cs_cz: Určuje kód nastavení elektronického exportu.
da_dk: Angiver koden for opsætningen af den elektroniske eksport.
fr_be: Spécifie le code de configuration de l’exportation électronique.
is_is: Tilgreinir kóða fyrir uppsetningu rafræns útflutnings.
nb_no: Angir koden for det elektroniske eksportoppsettet.

# Page 4102148806 - Control 3461834954 - Property 1295455071
source: Specifies the description of the electronic export setup.
cs_cz: Určuje popis nastavení elektronického exportu.
da_dk: Angiver beskrivelsen af opsætningen af den elektroniske eksport.
fr_be: Spécifie la description de la configuration de l’exportation électronique.
is_is: Tilgreinir lýsinguna á uppsetningu rafræns útflutnings.
nb_no: Angir beskrivelsen av det elektroniske eksportoppsettet.

# Page 4102148806 - Control 2366453489 - Property 1295455071
source: Specifies the export format of the electronic export setup.
cs_cz: Určuje formát exportu nastavení elektronického exportu.
da_dk: Angiver eksportformatet for opsætningen af den elektroniske eksport.
fr_be: Spécifie le format d’exportation de la configuration de l’exportation électronique.
is_is: Tilgreinir útflutningssnið fyrir uppsetningu rafræns útflutnings.
nb_no: Angir eksportformatet for det elektroniske eksportoppsettet.

# Page 4102148806 - Control 1694972421 - Property 1295455071
source: Specifies integration code for the electronic export setup.
cs_cz: Určuje integrační kód pro nastavení elektronického exportu.
da_dk: Angiver integrationskode for opsætningen af elektronisk eksport.
fr_be: Spécifie le code d’intégration pour la configuration de l’exportation électronique.
is_is: Tilgreinir samþættingarkóða fyrir uppsetningu rafræns útflutnings.
nb_no: Angir integreringskode for det elektroniske eksportoppsettet.

# Page 4102148806 - Control 1558310600 - Property 1295455071
source: Specifies if service uses batch processing for export.
cs_cz: Určuje, zda služba používá pro export dávkové zpracování.
da_dk: Angiver, om tjenesten bruger batchbehandling til eksport.
fr_be: Indique si le service utilise le traitement par lots pour l’exportation.
is_is: Tilgreinir hvort þjónusta notar runuvinnslu fyrir útflutning.
nb_no: Angir om tjenesten bruker bunkebehandling for eksport.

# Page 4102148806 - Control 296424403 - Property 2879900210
source: Imported Parameters
cs_cz: Importované parametry
da_dk: Indlæste parametre
fr_be: Paramètres importés
is_is: Innfluttar færibreytur
nb_no: Importerte parametere

# Page 4102148806 - Control 177598372 - Property 1295455071
source: Specifies if an invoice discount shall be applied during the import.
cs_cz: Určuje, zda má být během importu použita fakturační sleva.
da_dk: Angiver, om der skal anvendes en fakturarabat under indlæsningen.
fr_be: Indique si une remise facture doit être lettrée lors de l’import.
is_is: Tilgreinir hvort reikningsafsláttur eigi að gilda við innflutning.
nb_no: Angir om en fakturarabatt skal utlignes under importen.

# Page 4102148806 - Control 3116612316 - Property 1295455071
source: Specifies if journal line must be created instead of purchase document. Only applicable if vendor receives e-document to purchase invoice.
da_dk: Angiver, om der skal oprettes kladdelinje i stedet for købsdokument. Gælder kun, hvis leverandøren modtager e-dokument til købsfaktura.
is_is: Tilgreinir hvort búa þurfi til færslubókarlínu í stað innkaupaskjals. Á aðeins við ef lánardrottinn fær rafrænt skjal í innkaupareikning.
nb_no: Angir om kladdelinje må opprettes i stedet for kjøpsdokument. Gjelder bare hvis leverandøren mottar e-dokument til kjøpsfaktura.

# Page 4102148806 - Control 424205824 - Property 1295455071
source: Specifies the General Journal Batch Name used for journal line creation.
cs_cz: Určuje název listu finančního deníku používaného pro vytvoření řádku deníku.
da_dk: Angiver det finanskladdenavn, der bruges til oprettelse af kladdelinjer.
fr_be: Spécifie le nom de la feuille comptabilité utilisé pour la création de la ligne feuille.
is_is: Tilgreinir heiti færslubókarkeyrslu sem notuð er til að búa til færslubókarlínu.
nb_no: Angir finanskladdenavnet som brukes til oppretting av kladdelinjer.

# Page 4102148806 - Control 3628556596 - Property 1295455071
source: Specifies the General Journal Template Name used for journal line creation.
cs_cz: Určuje název šablony finančního deníku používané pro vytvoření řádku deníku.
da_dk: Angiver finanskladdetypenavnet, der bruges til oprettelse af kladdelinjer.
fr_be: Spécifie le nom du modèle feuille comptabilité utilisé pour la création de la ligne feuille.
is_is: Tilgreinir heiti sniðmáts færslubókar sem notað er til að búa til færslubókarlínu.
nb_no: Angir navnet på finanskladdemalen som brukes til oppretting av kladdelinjer.

# Page 4102148806 - Control 2818755830 - Property 1295455071
source: Specifies whether to automatically import documents from the service.
cs_cz: Určuje, zda mají být automaticky importovány dokumenty ze služby.
da_dk: Angiver, om dokumenter fra tjenesten skal indlæses automatisk.
fr_be: Spécifie s’il faut importer automatiquement les documents à partir du service.
is_is: Tilgreinir hvort flytja eigi skjöl sjálfkrafa inn frá þjónustunni.
nb_no: Angir om du vil at dokumenter skal importeres automatisk fra tjenesten.

# Page 4102148806 - Control 392327972 - Property 1295455071
source: Specifies the number of minutes between running import job.
cs_cz: Určuje počet minut mezi spuštěním úlohy importu.
da_dk: Angiver antallet af minutter mellem kørsel af indlæsningsjob.
fr_be: Spécifie le nombre de minutes entre deux exécutions du travail d’importation.
is_is: Tilgreinir fjölda mínútna milli keyrslu innflutningsverka.
nb_no: Angir antall minutter mellom kjøringen av importprosjektet.

# Page 4102148806 - Control 2406055564 - Property 1295455071
source: Specifies import jos starting time.
cs_cz: Určuje čas spuštění importu.
da_dk: Angiver starttidspunkt for indlæs jos.
fr_be: Spécifie l’heure de début de l’importation Jos.
is_is: Tilgreinir upphafstíma innflutningsverka.
nb_no: Angir starttidspunktet for importprosjektet.

# Page 4102148806 - Control 1211607273 - Property 1295455071
source: Specifies if an account shall be searched in the Account Mapping by the incoming text during the import.
cs_cz: Určuje, zda má být účet během importu vyhledáván v Mapování účtu podle příchozího textu.
da_dk: Angiver, om der skal søges i en konto i kontotilknytningen efter den indgående tekst under indlæsningen.
fr_be: Indique si un compte doit être recherché dans le mappage de compte selon le texte entrant pendant l’importation.
is_is: Tilgreinir hvort leita skuli að reikningi í reikningsvörpun eftir innleiðartexta meðan á innflutningi stendur.
nb_no: Angir om det skal søkes etter en konto i kontotildelingen etter den innkommende teksten under importen.

# Page 4102148806 - Control 2619000645 - Property 1295455071
source: Specifies if an item shall be searched by GTIN during the import.
cs_cz: Určuje, zda má být zboží během importu vyhledáno pomocí kódu GTIN.
da_dk: Angiver, om der skal søges efter en vare ved hjælp af GTIN under indlæsningen.
fr_be: Indique si un article doit être recherché par GTIN pendant l’importation.
is_is: Tilgreinir hvort leita skuli að atriði eftir GTIN-númeri meðan á innflutningi stendur.
nb_no: Angir om det skal søkes etter en vare etter GTIN under importen.
