Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Page 2470509826 - Action 3734234140 - Property 2879900210
source: Update G/L Entry Availability
cs_cz: Aktualizace dostupnosti věcných položek
da_dk: Opdater finansposters tilgængelighed
es_es: Actualizar disponibilidad movimiento C/G
fi_fi: Päivitä KP-tapahtumien saatavuus
it_ch: Aggiorna disponibilità movimento C/G
nl_nl: Beschikbaarheid van grootboekpost bijwerken

# Page 4034594984 - Property 2879900210
source: Standard Account Categories
cs_cz: Kategorie standardních účtů
da_dk: Standardkontokategorier
es_es: Categorías de cuenta estándar
fi_fi: Vakiotilin luokat
it_ch: Categorie conto standard
nl_nl: Standaardrekeningcategorieën

# Page 4034594984 - Control 3461834954 - Property 1295455071
source: Specifies the description of the standard account category that is used for mapping.
cs_cz: Určuje popis kategorie standardního účtu, která se používá pro mapování.
da_dk: Angiver beskrivelsen af den standardkontokategori, der bruges til tilknytning.
es_es: Especifica la descripción de la categoría de cuenta estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotililuokan kuvauksen.
it_ch: Specifica la descrizione della categoria del conto standard utilizzata per la mappatura.
nl_nl: Hiermee wordt de beschrijving opgegeven van de standaardrekeningcategorie die wordt gebruikt voor toewijzing.

# Page 4034594984 - Control 2961552353 - Property 1295455071
source: Specifies the category of standard general ledger accounts that is used for mapping.
cs_cz: Určuje kategorii standardních finančních účtů, která se používá pro mapování.
da_dk: Angiver kategorien af standardfinanskonti, der bruges til tilknytning.
es_es: Especifica la categoría de las cuentas de contabilidad general estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiokirjanpitotilien luokan.
it_ch: Specifica la categoria di conti C/G standard che viene utilizzata per la mappatura.
nl_nl: Hiermee wordt de categorie van standaardgrootboekrekeningen opgegeven die wordt gebruikt voor toewijzing.

# Page 4034594984 - Control 705636630 - Property 1295455071
source: Specifies the type of standard general ledger accounts.
cs_cz: Určuje typ standardních finančních účtů.
da_dk: Angiver typen af almindelige finanskonti.
es_es: Especifica el tipo de cuentas de contabilidad general estándar.
fi_fi: Määrittää vakiokirjanpitotilien tyypin.
it_ch: Specifica il tipo di conti C/G standard.
nl_nl: Hiermee wordt het type standaardgrootboekrekeningen opgegeven.

# Page 4034594984 - Action 2499816184 - Property 1295455071
source: Show the standard account codes that are linked to the selected category.
cs_cz: Zobrazí kódy standardních účtů, které jsou propojeny s vybranou kategorií.
da_dk: Vis de standardkontokoder, der er knyttet til den valgte kategori.
es_es: Permite mostrar los códigos de cuenta estándar que están vinculados a la categoría seleccionada.
fi_fi: Näytä vakiotilien koodit, jotka on linkitetty valittuun luokkaan.
it_ch: Mostrare i codici del conto standard collegati alla categoria selezionata.
nl_nl: De standaardrekeningcodes weergeven die zijn gekoppeld aan de geselecteerde categorie.

# Page 4034594984 - Action 2499816184 - Property 2879900210
source: Standard Accounts
cs_cz: Standardní účty
da_dk: Standardkonti
es_es: Cuentas estándar
fi_fi: Vakiotilit
it_ch: Conti standard
nl_nl: Standaardrekeningen

# Page 1032828427 - Property 2879900210
source: Standard Accounts
cs_cz: Standardní účty
da_dk: Standardkonti
es_es: Cuentas estándar
fi_fi: Vakiotilit
it_ch: Conti standard
nl_nl: Standaardrekeningen

# Page 1032828427 - Control 2005121193 - Property 1295455071
source: Specifies the category of standard general ledger accounts that is used for mapping.
cs_cz: Určuje kategorii standardních finančních účtů, která se používá pro mapování.
da_dk: Angiver kategorien af standardfinanskonti, der bruges til tilknytning.
es_es: Especifica la categoría de las cuentas de contabilidad general estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiokirjanpitotilien luokan.
it_ch: Specifica la categoria di conti C/G standard che viene utilizzata per la mappatura.
nl_nl: Hiermee wordt de categorie van standaardgrootboekrekeningen opgegeven die wordt gebruikt voor toewijzing.

# Page 1032828427 - Control 3461834954 - Property 1295455071
source: Specifies the description of the standard account that is used for mapping.
cs_cz: Určuje popis standardního účtu, který se používá pro mapování.
da_dk: Angiver beskrivelsen af den standardkonto, der bruges til tilknytning.
es_es: Especifica la descripción de la cuenta estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotilin kuvauksen.
it_ch: Specifica la descrizione del conto standard utilizzato per la mappatura.
nl_nl: Hiermee wordt de beschrijving opgegeven van de standaardrekening die wordt gebruikt voor toewijzing.

# Page 1032828427 - Control 4200184881 - Property 1295455071
source: Specifies the standard account code that is used for mapping.
cs_cz: Určuje kód standardního účtu, který se používá pro mapování.
da_dk: Angiver den standardkontokode, der bruges til tilknytning.
es_es: Especifica el código de cuenta estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotilin koodin.
it_ch: Specifica il codice del conto standard utilizzato per la mappatura.
nl_nl: Hiermee wordt de standaardrekeningcode opgegeven die wordt gebruikt voor toewijzing.

# Report 3152158736 - Property 2879900210
source: Copy G/L Account Mapping
cs_cz: Kopírování mapování finančních účtů
da_dk: Kopier finanskontotilknytning
es_es: Copiar asignación de cuentas C/G
fi_fi: Kopioi KP-tilin yhdistämismääritys
it_ch: Copia mappatura conto C/G
nl_nl: Grootboektoewijzing kopiëren

# Report 3152158736 - Control 54877203 - Property 1295455071
source: Specifies the general ledger account mapping code to copy mapping from.
cs_cz: Určuje kód mapování finančního účtu, ze kterého má být mapování zkopírováno.
da_dk: Angiver den finanskontotilknytningskode, der skal kopieres tilknytning fra.
es_es: Especifica el código de asignación de cuentas de contabilidad general desde el que se copiará la asignación.
fi_fi: Määrittää sen kirjanpitotilin yhdistämismäärityskoodin, josta yhdistämismääritys kopioidaan.
it_ch: Specifica il codice di mappatura conto C/G da cui copiare la mappatura.
nl_nl: Hiermee wordt de code van de grootboekrekeningstoewijzing opgegeven waaruit de toewijzing moet worden gekopieerd.

# Report 3152158736 - Control 54877203 - Property 2879900210
source: G/L Account Mapping Code
cs_cz: Kód mapování finančního účtu
da_dk: Finanskontotilknytningskode
es_es: Código de asignación de cuentas
fi_fi: KP-tilin yhdistämismäärityksen koodi
it_ch: Codice mappatura conto C/G
nl_nl: Code van toewijzing van grootboekrekening

# Report 3152158736 - Control 363376037 - Property 1295455071
source: Specifies that the existing mapping will be replaced by the mapping to copy.
cs_cz: Určuje, že existující mapování bude nahrazeno mapováním, které se má kopírovat.
da_dk: Angiver, at den eksisterende tilknytning vil blive erstattet af den tilknytning, der skal kopieres.
es_es: Especifica que la asignación existente se reemplazará por la asignación que se copiará.
fi_fi: Määrittää, että kopioitava yhdistämismääritys korvaa aiemman yhdistämismäärityksen.
it_ch: Specifica che la mappatura esistente viene sostituita dalla mappatura da copiare.
nl_nl: Hiermee wordt opgegeven dat de bestaande toewijzing wordt vervangen door de toewijzing die moet worden gekopieerd.

# Report 3152158736 - Control 363376037 - Property 2879900210
source: Replace Existing Mapping
cs_cz: Nahradit existující mapování
da_dk: Erstat eksisterende tilknytning
es_es: Reemplazar asignación existente
fi_fi: Korvaa aiempi yhdistämismääritys
it_ch: Sostituisci mappatura esistente
nl_nl: Bestaande toewijzing vervangen

# Enum 2425764697 - EnumValue 3826689261 - Property 2879900210
source: Failed
cs_cz: Neúspěšná
da_dk: Mislykkedes
es_es: Error
fi_fi: Epäonnistui
it_ch: Non riuscito
nl_nl: Mislukt

# Enum 2425764697 - EnumValue 1353916356 - Property 2879900210
source: Passed
cs_cz: Předán
da_dk: Bestod
es_es: Aprobado
fi_fi: Hyväksytty
it_ch: Riuscito
nl_nl: Geslaagd

# Enum 1719650270 - EnumValue 2327360480 - Property 2879900210
source: Accounting Period
cs_cz: Účetní období
da_dk: Regnskabsperiode
es_es: Periodo contable
fi_fi: Kirjanpitojakso
it_ch: Periodo contabile
nl_nl: Boekingsperiode

# Enum 1719650270 - EnumValue 31514389 - Property 2879900210
source: Date Range
cs_cz: Rozsah dat
da_dk: Datointerval
es_es: Intervalo de fechas
fi_fi: Päivämääräväli
it_ch: Intervallo di date
nl_nl: Datumbereik

# Page 3546478469 - Property 2019332006
source: New, Process
cs_cz: Nový, Proces
da_dk: Ny, Proces
fi_fi: Uusi, Käsittely

# Page 3546478469 - Property 2879900210
source: G/L Account Mapping
cs_cz: Mapování finančního účtu
da_dk: Finanskontotilknytning
fi_fi: KP-tilien yhdistäminen

# Page 3546478469 - Control 668720920 - Property 2879900210
source: Mapping
cs_cz: Mapování
da_dk: Tilknytning
fi_fi: Yhdistämismääritys

# Page 3546478469 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period that will be used as reporting period.
cs_cz: Určuje počáteční datum účetního období, které bude použito jako období vykazování.
da_dk: Angiver startdatoen for den regnskabsperiode, der skal bruges som rapporteringsperiode.
fi_fi: Määrittää raportointijaksona käytettävän kirjanpitojakson aloituspäivämäärän.

# Page 3546478469 - Control 1203412368 - Property 1295455071
source: Specifies the audit file export format to which the standard general ledger accounts are linked.
cs_cz: Určuje formát exportu souboru auditu, se kterým jsou propojeny standardní účty hlavní knihy.
da_dk: Angiver revisionsfilens eksportformat, som standardfinanskontiene er sammenkædet til.
fi_fi: Määrittää sen tarkistustiedoston vientimuodon, johon vakiokirjanpitotilit on linkitetty.

# Page 3546478469 - Control 3004954119 - Property 1295455071
source: Specifies the mapping code that represents the reporting period.
cs_cz: Určuje kód mapování, který představuje vykazované období.
da_dk: Angiver den tilknytningskode, der repræsenterer rapporteringsperioden.
fi_fi: Määrittää raportointijaksoa kuvaavan yhdistämismäärityksen koodin.

# Page 3546478469 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the reporting period.
cs_cz: Určuje koncové datum vykazovaného období.
da_dk: Angiver slutdatoen for rapporteringsperioden.
fi_fi: Määrittää raportointijakson lopetuspäivämäärän.

# Page 3546478469 - Control 1163052056 - Property 1295455071
source: Specifies if the incoming balance of G/L account of type "Balance Account" needs to be considered for mapping instead of the reporting period's net change.
cs_cz: Určuje, zda je třeba vzít v úvahu příchozí zůstatek finančního účtu typu "Saldo účtu" namísto pohybu vykazovaného období.
da_dk: Angiver, om den indgående saldo på finanskontoen af typen "Statuskonto" skal tages i betragtning ved tilknytning i stedet for rapporteringsperiodens nettoændring.
fi_fi: Määrittää, onko Tasetili-tyyppiä olevan KP-tilin saapuva saldo otettava huomioon yhdistämismäärityksessä raportointijakson nettomuutoksen sijasta.

# Page 3546478469 - Control 43593927 - Property 1295455071
source: Specifies the type for an accounting period or custom period with a flexible start date/time.
cs_cz: Určuje typ účetního období nebo vlastního období s flexibilním počátečním datem a časem.
da_dk: Angiver typen for en regnskabsperiode eller brugerdefineret periode med en fleksibel startdato/et fleksibelt klokkeslæt.
fi_fi: Määrittää joustavan aloituspäivämäärän ja -kellonajan sisältävän kirjanpitojakson tai mukautetun jakson tyypin.

# Page 3546478469 - Control 1377863565 - Property 1295455071
source: Specifies the code of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kód standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver koden for den standardkonto eller gruppekode, der bruges til tilknytning.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotilin koodin tai ryhmittelykoodin.

# Page 3546478469 - Control 772199925 - Property 1295455071
source: Specifies the category of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kategorii standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver kategorien af den standardkonto eller gruppekode, der bruges til tilknytning.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotili- tai -ryhmittelykoodin luokan.

# Page 3546478469 - Control 705636630 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
cs_cz: Určuje typ standardních účtů.
da_dk: Angiver typen af standardfinanskonti.
fi_fi: Määrittää vakiokirjanpitotilien tyypin.

# Page 3546478469 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the reporting period.
cs_cz: Určuje počáteční datum vykazovaného období.
da_dk: Angiver startdatoen for rapporteringsperioden.
fi_fi: Määrittää raportointijakson aloituspäivämäärän.

# Page 3546478469 - Action 3517601603 - Property 1295455071
source: Copy the G/L account mapping from another mapping code.
cs_cz: Zkopírujte mapování finančních účtu z jiného kódu mapování.
da_dk: Kopier finanskontotilknytningen fra en anden tilknytningskode.
fi_fi: Kopioi KP-tilin yhdistämismääritys toisesta yhdistämismäärityksen koodista.

# Page 3546478469 - Action 3517601603 - Property 2879900210
source: Copy from Another Mapping
cs_cz: Kopírovat z jiného mapování
da_dk: Kopier fra en anden tilknytning
fi_fi: Kopioi toisesta yhdistämismäärityksestä

# Page 3546478469 - Action 972680765 - Property 1295455071
source: Generate lines on the G/L Account Mapping page based on an existing chart of accounts.
cs_cz: Generujte řádky na stránce Mapování finančního účtu na základě existující účetní osnovy.
da_dk: Opret linjer på siden Tilknytning af finanskonto baseret på en eksisterende kontoplan.
fi_fi: Luo KP-tilin yhdistämismäärityssivun rivit aiemman tilikartan perusteella.

# Page 3546478469 - Action 972680765 - Property 2879900210
source: Initialize Source for Mapping
cs_cz: Inicializace zdroje pro mapování
da_dk: Initialiser kilde til tilknytning
fi_fi: Alusta yhdistämismäärityksen lähde
