Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Codeunit 3522532737 - NamedType 3959011560
source: One or more G/L accounts do not have a mapping setup. Open the G/L Account Mapping page for the selected mapping and map each G/L account either to the standard account or the grouping code.
cs_cz: Jeden nebo více finančních účtů nemá nastavené mapování. Otevřete stránku Mapování finančních účtů pro vybrané mapování a namapujte každý finanční účet na standardní účet nebo kód seskupení.
da_dk: En eller flere finanskonti har ikke en tilknytningsopsætning. Åbn siden Tilknytning af finanskonto for den valgte tilknytning, og knyt hver finanskonto til standardkontoen eller grupperingskoden.
es_es: Una o más cuentas C/G no tienen una configuración de asignación. Abra la página de asignación de cuentas C/G para la asignación seleccionada y asigne cada cuenta C/G a la cuenta estándar o al código de agrupación.
fi_fi: Vähintään yhdellä KP-tilillä ei ole yhdistämismääritystä. Avaa valitun yhdistämismäärityksen KP-tilin yhdistämismäärityssivu ja yhdistä kaikki KP-tilit joko vakiotili- tai ryhmittelykoodiin.
it_ch: Uno o più conti C/G non hanno un setup di mappatura. Aprire la pagina Mappatura conto C/G per la mappatura selezionata e mappare ogni conto C/G al conto standard o al codice di raggruppamento.
nl_nl: Een of meer grootboekrekeningen hebben geen toewijzingsinstelling. Open de pagina Toewijzing van grootboekrekening voor de geselecteerde toewijzing en wijs elke grootboekrekening toe aan de standaardrekening of de groeperingscode.

# Codeunit 3522532737 - NamedType 922495134
source: Do you want to match a chart of accounts with standard account codes?
cs_cz: Chcete spárovat účtovou osnovu se standardními kódy účtů?
da_dk: Vil du matche en kontoplan med standardkontokoder?
es_es: ¿Desea conciliar un plan de cuentas con los códigos de cuenta estándar?
fi_fi: Haluatko yhdistää tilikartan vakiotilien koodeihin?
it_ch: Associare un piano dei conti ai codici del conto standard?
nl_nl: Wilt u een rekeningschema afstemmen met standaardrekeningcodes?

# Codeunit 3522532737 - NamedType 2992087918
source: G/L account mapping %1 does not have any lines.
cs_cz: Mapování finančního účtu %1 nemá žádné řádky.
da_dk: Tilknytning af finanskontoen %1 har ingen linjer.
es_es: La asignación de cuentas C/G %1 no tiene líneas.
fi_fi: KP-tilin yhdistämismäärityksessä %1 ei ole rivejä.
it_ch: La mappatura del conto C/G %1 non include righe.
nl_nl: Grootboekrekeningtoewijzing %1 bevat geen regels.

# Codeunit 3522532737 - NamedType 2640558072
source: Preparing the source for mapping...
cs_cz: Příprava zdroje pro mapování...
da_dk: Forbereder kilden til tilknytning...
es_es: Preparando el origen para la asignación...
fi_fi: Valmistellaan yhdistämismäärityksen lähdettä...
it_ch: Preparazione dell'origine per la mappatura in corso...
nl_nl: De bron wordt voorbereid voor toewijzing...

# Codeunit 3522532737 - NamedType 3003812014
source: %1 of %2 standard accounts have been automatically matched to the chart of accounts.
cs_cz: %1 ze %2 standardních účtů bylo automaticky přiřazeno k účtové osnově.
da_dk: %1 af %2 standardkonti er automatisk afstemt med kontoplanen.
es_es: %1 de %2 cuentas estándar se han conciliado automáticamente con el plan de cuentas.
fi_fi: %1/%2 vakiotiliä on yhdistetty automaattisesti tilikarttaan.
it_ch: %1 di %2 conti standard sono stati automaticamente associati al piano dei conti.
nl_nl: %1 van %2 standaardrekeningen zijn automatisch afgestemd met het rekeningschema.

# Codeunit 3522532737 - NamedType 112401566
source: Standard accounts of type %1 do not exist.
cs_cz: Standardní účty typu %1 neexistují.
da_dk: Standardkonti af typen %1 findes ikke.
es_es: No existen cuentas estándar de tipo %1.
fi_fi: Vakiotilejä, joiden tyyppi on %1, ei ole.
it_ch: Non esistono conti standard di tipo %1.
nl_nl: Standaardrekeningen van het type %1 bestaan niet.

# Codeunit 3522532737 - NamedType 3683577878
source: You must specify a starting date.
cs_cz: Je nutné zadat počáteční datum.
da_dk: Du skal angive en startdato.
es_es: Debe indicar una fecha inicial.
fi_fi: Sinun tulee määrittää Aloituspvm.
it_ch: È necessario specificare una data di inizio.
nl_nl: U moet een begindatum opgeven.

# Codeunit 4097357492 - NamedType 976475411
source: Grouping Codes
cs_cz: Seskupení kódů
da_dk: Grupperingskoder
es_es: Códigos de agrupación
fi_fi: Ryhmittelykoodit
it_ch: Codici di raggruppamento
nl_nl: Groeperingscodes

# Codeunit 4097357492 - NamedType 895049908
source: Not possible to parse XML file with %1 for mapping
cs_cz: Není možné analyzovat soubor XML s %1 pro mapování
da_dk: Det er ikke muligt at parse XML-fil med %1 til tilknytning
es_es: No es posible analizar el archivo XML con %1 para asignación
fi_fi: XML-tiedostoa (%1) ei voi jäsentää yhdistämismääritystä varten
it_ch: Impossibile analizzare il file XML con %1 per la mappatura
nl_nl: XML-bestand kan niet worden geparseerd met %1 voor toewijzing

# Codeunit 4097357492 - NamedType 1853557795
source: Standard Accounts
cs_cz: Standardní účty
da_dk: Standardkonti
es_es: Cuentas estándar
fi_fi: Vakiotilit
it_ch: Conti standard
nl_nl: Standaardrekeningen

# Page 1894989714 - Property 2879900210
source: Audit Export Data Type Setup
cs_cz: Nastavení exportu datového typu auditu
da_dk: Opsætning af revisionens eksportdatatype
es_es: Configuración de tipo de datos de exportación de auditoría
fi_fi: Tarkistuksen viennin tietotyypin määritys
it_ch: Setup tipo di dati esportazione controllo
nl_nl: Instelling van gegevenstype van controle-export

# Page 1894989714 - NamedType 910818586
source: All the existing records will be removed from the audit export data type setup table and new default records will be created. Do you want to continue?
cs_cz: Všechny existující záznamy budou odebrány z tabulky nastavení datového typu exportu auditu a budou vytvořeny nové výchozí záznamy. Chcete pokračovat?
da_dk: Alle eksisterende records fjernes fra opsætningstabellen for revisionens eksportdatatype, og der oprettes nye standardrecords. Vil du fortsætte?
es_es: Todos los registros existentes se eliminarán de la tabla de configuración de tipo de datos de exportación de auditoría y se crearán nuevos registros predeterminados. ¿Desea continuar?
fi_fi: Kaikki aiemmin luodut tietueet poistetaan tarkistuksen viennin tietotyypin määritystaulukosta ja luodaan uusia oletustietueita. Haluatko jatkaa?
it_ch: Tutti i record esistenti vengono rimossi dalla tabella Setup tipo di dati esportazione controllo e vengono creati nuovi record predefiniti. Continuare?
nl_nl: Alle bestaande records worden verwijderd uit de instellingstabel van het gegevenstype van de controle-export en er worden nieuwe standaardrecords gemaakt. Wilt u doorgaan?

# Page 1894989714 - Control 1049811062 - Property 1295455071
source: Specifies the data class.
cs_cz: Určuje třídu dat.
da_dk: Angiver dataklassen.
es_es: Especifica la clase de datos.
fi_fi: Määrittää tietoluokan.
it_ch: Specifica la classe di dati.
nl_nl: Hiermee wordt de gegevensklasse opgegeven.

# Page 1894989714 - Control 1481486544 - Property 1295455071
source: Specifies the data type that can be written to the audit file.
cs_cz: Určuje datový typ, který lze zapsat do souboru auditu.
da_dk: Angiver den datatype, der kan skrives til revisionsfilen.
es_es: Especifica el tipo de datos que se puede escribir en el archivo de auditoría.
fi_fi: Määrittää tietotyypin, joka voidaan kirjoittaa tarkistustiedostoon.
it_ch: Specifica il tipo di dati che è possibile scrivere nel file di controllo.
nl_nl: Hiermee wordt het gegevenstype opgegeven dat naar het controlebestand kan worden geschreven.

# Page 1894989714 - Control 1876342979 - Property 1295455071
source: Specifies if the selected data type is written to the audit file.
cs_cz: Určuje, zda je vybraný datový typ zapsán do souboru auditu.
da_dk: Angiver, om den valgte datatype er skrevet til revisionsfilen.
es_es: Especifica si el tipo de datos seleccionado se escribe en el archivo de auditoría.
fi_fi: Määrittää, kirjoitetaanko valittu tietotyyppi tarkistustiedostoon.
it_ch: Specifica se il tipo di dati selezionato viene scritto nel file di controllo.
nl_nl: Hiermee wordt opgegeven of het geselecteerde gegevenstype naar het controlebestand wordt geschreven.

# Page 1894989714 - Action 1583998716 - Property 1295455071
source: Recreate records in the Audit Export Data Type Setup.
cs_cz: Znovu vytvořte záznamy v nastavení datového typu exportu auditu.
da_dk: Genopret records i opsætningen af revisionens eksportdatatype.
es_es: Permite volver a crear registros en la configuración de tipo de datos de exportación de auditoría.
fi_fi: Luo tietueet uudelleen tarkistuksen viennin tietotyypin määrityksessä.
it_ch: Ricreare i record nel Setup tipo di dati esportazione controllo.
nl_nl: Records opnieuw maken in de instelling van het gegevenstype van de controle-export.

# Page 1894989714 - Action 1583998716 - Property 2879900210
source: Restore Default Setup
cs_cz: Obnovit výchozí nastavení
da_dk: Gendan standardopsætning
es_es: Restaurar configuración predeterminada
fi_fi: Palauta oletusmääritys
it_ch: Ripristina setup predefinito
nl_nl: Standaardinstelling herstellen

# Page 2635072399 - Property 2879900210
source: Audit File Export Document
cs_cz: Dokument pro export souboru auditu
da_dk: Dokument til eksport af revisionsfil
es_es: Documento de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientiasiakirja
it_ch: Documento di esportazione file di controllo
nl_nl: Exportdocument van controlebestand

# Page 2635072399 - Control 2445482498 - Property 2879900210
source: General
cs_cz: Obecné
da_dk: Generelt
fi_fi: Yleiset
it_ch: Generale
nl_nl: Algemeen

# Page 2635072399 - Control 1203412368 - Property 1295455071
source: Specifies the format which is used for exporting the audit file.
cs_cz: Určuje formát použitý pro export souboru auditu.
da_dk: Angiver det format, der bruges til at eksportere revisionsfilen.
es_es: Especifica el formato que se usa para exportar el archivo de auditoría.
fi_fi: Määrittää tarkistustiedoston viennin muodon.
it_ch: Specifica il formato che viene utilizzato per esportare il file di controllo.
nl_nl: Hiermee wordt de indeling opgegeven die wordt gebruikt voor het exporteren van het controlebestand.

# Page 2635072399 - Control 3993128796 - Property 1295455071
source: Specifies the contact that is exported to the header of the audit file
cs_cz: Určuje kontakt, který je exportován do záhlaví souboru auditu
da_dk: Angiver den kontakt, der eksporteres til overskriften i revisionsfilen
es_es: Especifica el contacto que se exporta al encabezado del archivo de auditoría
fi_fi: Määrittää tarkistustiedoston otsikkoon viedyn yhteystiedon
it_ch: Specifica il contatto che viene esportato nella testata del file di controllo
nl_nl: Hiermee wordt het contact opgegeven dat wordt geëxporteerd naar de koptekst van het controlebestand

# Page 2635072399 - Control 2196498870 - Property 1295455071
source: Specifies that multiple Zip files will be generated.
cs_cz: Určuje, že bude generováno více souborů ZIP.
da_dk: Angiver, at der oprettes flere zip-filer.
es_es: Especifica que se generarán varios archivos ZIP.
fi_fi: Määrittää, että useita zip-tiedostoja luodaan.
it_ch: Specifica che vengono generati più file Zip.
nl_nl: Hiermee wordt opgegeven dat meerdere zip-bestanden worden gegenereerd.

# Page 2635072399 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the reporting period.
cs_cz: Určuje koncové datum vykazovaného období.
da_dk: Angiver slutdatoen for rapporteringsperioden.
es_es: Especifica la fecha final del periodo de informe.
fi_fi: Määrittää raportointijakson lopetuspäivämäärän.
it_ch: Specifica la data di fine del periodo di dichiarazione.
nl_nl: Hiermee wordt de einddatum van de rapportageperiode opgegeven.

# Page 2635072399 - Control 3075730021 - Property 1295455071
source: Specifies the G/L account mapping code that represents the reporting period.
cs_cz: Určuje kód mapování finančního účtu, který představuje vykazované období.
da_dk: Angiver den finanskontotilknytningskode, der repræsenterer rapporteringsperioden.
es_es: Especifica el código de asignación de cuenta C/G que representa el periodo de informe.
fi_fi: Määrittää raportointijaksoa kuvaavan KP-tilin yhdistämismäärityksen koodin.
it_ch: Specifica il codice di mappatura conto C/G che rappresenta il periodo di dichiarazione.
nl_nl: Hiermee wordt de toewijzingscode opgegeven van de grootboekrekening die de rapportageperiode vertegenwoordigt.

# Page 2635072399 - Control 1347859192 - Property 1295455071
source: Specifies the comment that is exported to the header of the audit file
cs_cz: Určuje komentář, který je exportován do záhlaví souboru auditu
da_dk: Angiver den bemærkning, der eksporteres til overskriften i revisionsfilen
es_es: Especifica el comentario que se exporta al encabezado del archivo de auditoría
fi_fi: Määrittää tarkistustiedoston otsikkoon viedyn kommentin
it_ch: Specifica il commento esportato nella testata del file di controllo
nl_nl: Hiermee wordt de opmerking opgegeven die wordt geëxporteerd naar de koptekst van het controlebestand

# Page 2635072399 - Control 2286259903 - Property 1295455071
source: Specifies whether multiple audit files will be generated for each day.
cs_cz: Určuje, zda bude pro každý den generováno více souborů auditu.
da_dk: Angiver, om der oprettes flere revisionsfiler hver dag.
es_es: Especifica si se generarán varios archivos de auditoría para cada día.
fi_fi: Määrittää, muodostetaanko kultakin päivältä useita tarkistustiedostoja.
it_ch: Specifica se vengono generati più file di controllo ogni giorno.
nl_nl: Hiermee wordt opgegeven of er voor elke dag meerdere controlebestanden worden gegenereerd.

# Page 2635072399 - Control 1862936795 - Property 1295455071
source: Specifies if multiple audit files will be generated per month.
cs_cz: Určuje, zda bude za měsíc generováno více souborů auditu.
da_dk: Angiver, om der oprettes flere revisionsfiler pr. måned.
es_es: Especifica si se generarán varios archivos de auditoría al mes.
fi_fi: Määrittää, luodaanko kuukautta kohti useita tarkistustiedostoja.
it_ch: Specifica se vengono generati più file di controllo al mese.
nl_nl: Hiermee wordt opgegeven of per maand meerdere controlebestanden worden gegenereerd.

# Page 2635072399 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the reporting period.
cs_cz: Určuje počáteční datum vykazovaného období.
da_dk: Angiver startdatoen for rapporteringsperioden.
es_es: Especifica la fecha inicial del periodo de informe.
fi_fi: Määrittää raportointijakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum van de rapportageperiode opgegeven.

# Page 2635072399 - Control 3569484669 - Property 1295455071
source: Specifies that all files will be packed into a Zip archive.
cs_cz: Určuje, že všechny soubory budou zabaleny do archivu Zip.
da_dk: Angiver, at alle filer skal pakkes i et zip-arkiv.
es_es: Especifica que todos los archivos se empaquetarán en un archivo ZIP.
fi_fi: Määrittää, että kaikki tiedostot pakataan zip-tiedostoon.
it_ch: Specifica che tutti i file vengono compressi in un archivio Zip.
nl_nl: Hiermee wordt opgegeven dat alle bestanden in een zip-archief worden verpakt.

# Page 2635072399 - Control 3862845261 - Property 2879900210
source: Processing
cs_cz: Zpracování
da_dk: Behandler
es_es: Procesamiento
fi_fi: Käsittely
it_ch: Elaborazione
nl_nl: Verwerken

# Page 2635072399 - Control 3080159262 - Property 1295455071
source: Specifies the status of the most recent data check.
cs_cz: Určuje stav poslední kontroly dat.
da_dk: Angiver status for den seneste datakontrol.
es_es: Especifica el estado de la comprobación de datos más reciente.
fi_fi: Määrittää viimeisimmän tietojen tarkistuksen tilan.
it_ch: Specifica lo stato del controllo dati più recente.
nl_nl: Hiermee wordt de status opgegeven van de meest recente gegevenscontrole.

# Page 2635072399 - Control 2418865460 - Property 1295455071
source: Specifies the earliest date and time when the background job must be run.
cs_cz: Určuje nejbližší datum a čas, kdy musí být spuštěna úloha na pozadí.
da_dk: Angiver den tidligste dato og det tidligste klokkeslæt for, hvornår baggrundssagen skal køres.
es_es: Especifica la primera fecha y hora en que se debe ejecutar el proyecto en segundo plano.
fi_fi: Määrittää aikaisimman päivämäärän ja kellonajan, jolloin taustatyö on suoritettava.
it_ch: Specifica la prima data e ora in cui il processo in background deve essere eseguito.
nl_nl: Hiermee worden de vroegste datum en tijd opgegeven waarop de achtergrondtaak moet worden uitgevoerd.

# Page 2635072399 - Control 3518803488 - Property 1295455071
source: Specifies the date and time when the audit file generation was completed.
cs_cz: Určuje datum a čas dokončení generování souboru auditu.
da_dk: Angiver den dato og det klokkeslæt, hvor revisionsfilen blev oprettet.
es_es: Especifica la fecha y la hora en que se completó la generación del archivo de auditoría.
fi_fi: Määrittää päivämäärän ja kellonajan, jolloin tarkistustiedoston luonti valmistui.
it_ch: Specifica la data e l'ora di fine della generazione del file di controllo.
nl_nl: Hiermee worden de datum en tijd opgegeven waarop het genereren van het controlebestand is voltooid.

# Page 2635072399 - Control 4085528741 - Property 1295455071
source: Specifies the date and time when the audit file generation was started.
cs_cz: Určuje datum a čas zahájení generování souboru auditu.
da_dk: Angiver den dato og det klokkeslæt, hvor revisionsfilen blev oprettet.
es_es: Especifica la fecha y la hora en que se inició la generación del archivo de auditoría.
fi_fi: Määrittää päivämäärän ja kellonajan, jolloin tarkistustiedoston luonti alkoi.
it_ch: Specifica la data e l'ora di inizio della generazione del file di controllo.
nl_nl: Hiermee worden de datum en tijd opgegeven waarop het genereren van het controlebestand is gestart.

# Page 2635072399 - Control 4292961824 - Property 1295455071
source: Specifies when the most recent data check was run.
cs_cz: Určuje, kdy byla spuštěna poslední kontrola dat.
da_dk: Angiver, hvornår den seneste datakontrol blev kørt.
es_es: Especifica cuándo se ejecutó la comprobación de datos más reciente.
fi_fi: Määrittää, milloin viimeisin tietojen tarkistus suoritettiin.
it_ch: Specifica quando è stato eseguito il controllo dati più recente.
nl_nl: Hiermee wordt opgegeven wanneer de meest recente gegevenscontrole is uitgevoerd.

# Page 2635072399 - Control 18210474 - Property 1295455071
source: Specifies the maximum number of background jobs that can be run at the same time.
cs_cz: Určuje maximální počet úloh na pozadí, které lze spustit současně.
da_dk: Angiver det maksimale antal baggrundssager, der kan køres samtidigt.
es_es: Especifica el número máximo de proyectos en segundo plano que se pueden ejecutar al mismo tiempo.
fi_fi: Määrittää niiden taustatöiden enimmäismäärän, jotka voidaan suorittaa samanaikaisesti.
it_ch: Specifica il numero massimo di processi in background che possono essere eseguiti contemporaneamente.
nl_nl: Hiermee wordt het maximale aantal achtergrondtaken opgegeven dat tegelijkertijd kan worden uitgevoerd.

# Page 2635072399 - Control 1369749204 - Property 1295455071
source: Specifies if the audit file generation will be processed by parallel background jobs.
cs_cz: Určuje, zda bude generování souboru auditu zpracováno paralelními úlohami na pozadí.
da_dk: Angiver, om oprettelsen af revisionsfilen vil blive behandlet af parallelle baggrundssager.
es_es: Especifica si la generación del archivo de auditoría se procesará mediante proyectos en segundo plano en paralelo.
fi_fi: Määrittää, käsitelläänkö tarkistustiedoston luonti rinnakkaisissa taustatöissä.
it_ch: Specifica se la generazione del file di controllo viene elaborata da processi paralleli in background.
nl_nl: Hiermee wordt opgegeven of het maken van het controlebestand wordt verwerkt door parallelle achtergrondtaken.

# Page 2635072399 - Control 513339096 - Property 1295455071
source: Specifies the overall status of one or more audit files being generated.
cs_cz: Určuje celkový stav jednoho nebo více generovaných souborů auditu.
da_dk: Angiver den overordnede status for en eller flere revisionsfiler, der oprettes.
es_es: Especifica el estado general de uno o más archivos de auditoría que se generan.
fi_fi: Määrittää vähintään yhden luotavan tarkistustiedoston yleisen tilan.
it_ch: Specifica lo stato generale di uno o più file di controllo generati.
nl_nl: Hiermee wordt de algemene status opgegeven van een of meer controlebestanden die worden gegenereerd.

# Page 2635072399 - Action 3858870864 - Property 1295455071
source: Recreate the files using the already collected audit data.
cs_cz: Znovu vytvořte soubory pomocí již shromážděných dat auditu.
da_dk: Opret filerne igen ved hjælp af de allerede indsamlede revisionsdata.
es_es: Permite volver a crear los archivos con los datos de auditoría ya recopilados.
fi_fi: Luo tiedostot uudelleen käyttämällä jo kerättyjä tarkistustietoja.
it_ch: Ricreare i file utilizzando i dati di controllo già raccolti.
nl_nl: De bestanden opnieuw maken met de reeds verzamelde controlegegevens.

# Page 2635072399 - Action 3858870864 - Property 2879900210
source: Recreate Audit Files
cs_cz: Opětovné vytvoření souborů auditu
da_dk: Genskab revisionsfiler
es_es: Volver a crear archivos de auditoría
fi_fi: Luo tarkistustiedostot uudelleen
it_ch: Ricrea file di controllo
nl_nl: Controlebestanden opnieuw maken

# Page 2635072399 - Action 2056370978 - Property 1295455071
source: Check that data is ready to be exported to the audit file.
cs_cz: Zkontrolujte, zda jsou data připravena k exportu do souboru auditu.
da_dk: Kontroller, at dataene er klar til at blive eksporteret til revisionsfilen.
es_es: Compruebe que los datos estén listos para su exportación al archivo de auditoría.
fi_fi: Tarkista, että tiedot ovat valmiita vietäväksi tarkistustiedostoon.
it_ch: Verificare che i dati siano pronti per l'esportazione nel file di controllo.
nl_nl: Controleer of de gegevens gereed zijn om te worden geëxporteerd naar het controlebestand.

# Page 2635072399 - Action 2056370978 - Property 2879900210
source: Data check
cs_cz: Kontrola dat
da_dk: Datakontrol
es_es: Comprobación de datos
fi_fi: Tietojen tarkistus
it_ch: Verifica dati
nl_nl: Gegevenscontrole

# Page 2635072399 - Action 2787516006 - Property 1295455071
source: Download the generated audit files.
cs_cz: Stáhněte vygenerované soubory auditu.
da_dk: Download de oprettede revisionsfiler.
es_es: Descargue los archivos de auditoría generados.
fi_fi: Lataa luodut tarkistustiedostot.
it_ch: Scaricare i file di controllo generati.
nl_nl: De gegenereerde controlebestanden downloaden.

# Page 2635072399 - Action 2787516006 - Property 2879900210
source: Download Files
cs_cz: Stáhnout soubory
da_dk: Download filer
es_es: Descargar archivos
fi_fi: Lataa tiedostot
it_ch: Scarica file
nl_nl: Bestanden downloaden

# Page 2635072399 - Action 620325036 - Property 1295455071
source: Start the generation of the audit file.
cs_cz: Spusťte generování souboru auditu.
da_dk: Start oprettelsen af revisionsfilen.
es_es: Inicia la generación del archivo de auditoría.
fi_fi: Aloita tarkistustiedoston luonti.
it_ch: Avviare la generazione del file di controllo.
nl_nl: Het genereren van het controlebestand starten.

# Page 2635072399 - Action 620325036 - Property 2879900210
source: Start
cs_cz: Spustit
es_es: Iniciar
fi_fi: Aloitus
it_ch: Avvia
nl_nl: Starten
