Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Table 3115463729 - Field 3379764274 - Property 2879900210
source: G/L Entries Exists
cs_cz: Věcné položky existují
da_dk: Der findes finansposter
es_es: Existen movs. contabilidad
fi_fi: KP-tapahtumia on
it_ch: Movimenti C/G esistenti
nl_nl: Er zijn grootboekposten

# Table 3115463729 - Field 2950552023 - Property 2879900210
source: Standard Account Category No.
cs_cz: Číslo kategorie standardního účtu
da_dk: Standardkontokategorinr.
es_es: N.º categoría cuenta estándar
fi_fi: Vakiotilin luokan numero
it_ch: Nr. categoria conto standard
nl_nl: Nr. van standaardrekeningcategorie

# Table 3115463729 - Field 4012433711 - Property 2879900210
source: Standard Account No.
cs_cz: Číslo standardního účtu
da_dk: Standardkontonr.
es_es: N.º cuenta estándar
fi_fi: Vakiotilin numero
it_ch: Nr. conto standard
nl_nl: Standaardrekeningnr.

# Table 3115463729 - Field 2341503086 - Property 2879900210
source: Standard Account Type
cs_cz: Standardní typ účtu
da_dk: Standardkontotype
es_es: Tipo de cuenta estándar
fi_fi: Vakiotilin tyyppi
it_ch: Tipo di conto standard
nl_nl: Standaardrekeningtype

# Table 3321875550 - Property 2879900210
source: Standard Account
cs_cz: Standardní účet
da_dk: Standardkonto
es_es: Cuenta estándar
fi_fi: Vakiotili
it_ch: Conto standard
nl_nl: Standaardrekening

# Table 3321875550 - Field 2005121193 - Property 2879900210
source: Category No.
cs_cz: Č. kategorie
da_dk: Kategorinr.
es_es: N.º categoría
fi_fi: Luokan nro
it_ch: Nr. categoria
nl_nl: Categorienr.

# Table 3321875550 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
da_dk: Beskrivelse
es_es: Descripción
fi_fi: Kuvaus
it_ch: Descrizione
nl_nl: Beschrijving

# Table 3321875550 - Field 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo
da_dk: Nr.
es_es: N.º
fi_fi: Nro
it_ch: Nr.
nl_nl: Nr.

# Table 3321875550 - Field 1878130204 - Property 2879900210
source: Account Type
cs_cz: Typ účtu
da_dk: Kontotype
es_es: Tipo de cuenta
fi_fi: Tilityyppi
it_ch: Tipo di conto
nl_nl: Rekeningtype

# Table 304209558 - Property 2879900210
source: Standard Account Category
cs_cz: Kategorie standardního účtu
da_dk: Standardkontokategori
es_es: Categoría de cuenta estándar
fi_fi: Vakiotilin luokka
it_ch: Categoria conto standard
nl_nl: Standaardrekeningcategorie

# Table 304209558 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
da_dk: Beskrivelse
es_es: Descripción
fi_fi: Kuvaus
it_ch: Descrizione
nl_nl: Beschrijving

# Table 304209558 - Field 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo
da_dk: Nr.
es_es: N.º
fi_fi: Nro
it_ch: Nr.
nl_nl: Nr.

# Table 304209558 - Field 2341503086 - Property 2879900210
source: Standard Account Type
cs_cz: Standardní typ účtu
da_dk: Standardkontotype
es_es: Tipo de cuenta estándar
fi_fi: Vakiotilin tyyppi
it_ch: Tipo di conto standard
nl_nl: Standaardrekeningtype

# Codeunit 3575212698 - NamedType 2326780297
source: Audit file export
cs_cz: Export souboru auditu
da_dk: Eksport af revisionsfil
es_es: Exportación de archivo de auditoría
fi_fi: Tarkistustiedoston vienti
it_ch: Esportazione file di controllo
nl_nl: Export van controlebestand

# Codeunit 3575212698 - NamedType 4135272633
source: Failed to export data for the line with ID: %1, Task ID: %2
cs_cz: Nepodařilo se exportovat data pro řádek s ID: %1, ID úlohy: %2
da_dk: Data til linjen med id: %1, opgave-id: %2 kan ikke eksporteres
es_es: No se pudieron exportar datos para la línea con id.: %1, Id. de tarea: %2
fi_fi: Rivin (tunnus %1, tehtävän tunnus %2) tietojen vienti epäonnistui
it_ch: Impossibile esportare i dati per la riga con ID: %1, ID attività: %2
nl_nl: Gegevens exporteren mislukt voor de regel met id: %1, taak-id: %2

# Codeunit 2528467593 - NamedType 4160512717
source: The audit file already exists and is ready for downloading. Do you want to recreate the audit file?
cs_cz: Soubor auditu již existuje a je připraven ke stažení. Chcete znovu vytvořit soubor auditu?
da_dk: Revisionsfilen findes allerede og er klar til at blive downloadet. Vil du genoprette revisionsfilen?
es_es: El archivo de auditoría ya existe y está listo para su descarga. ¿Desea volver a crear el archivo de auditoría?
fi_fi: Tarkistustiedosto on jo luotu ja valmis ladattavaksi. Haluatko luoda tarkistustiedoston uudelleen?
it_ch: Il file di controllo esiste già ed è pronto per il download. Ricreare il file di controllo?
nl_nl: Het controlebestand bestaat al en kan worden gedownload. Wilt u het controlebestand opnieuw maken?

# Codeunit 2528467593 - NamedType 2326780297
source: Audit File Export
cs_cz: Export souboru auditu
da_dk: Eksport af revisionsfil
es_es: Exportación de archivo de auditoría
fi_fi: Tarkistustiedoston vienti
it_ch: Esportazione file di controllo
nl_nl: Export van controlebestand

# Codeunit 2528467593 - NamedType 1082578776
source: Audit file was generated.
cs_cz: Byl vygenerován soubor auditu.
da_dk: Revisionsfilen blev oprettet.
es_es: Se ha generado el archivo de auditoría.
fi_fi: Tarkistustiedosto on luotu.
it_ch: Il file di controllo è stato generato.
nl_nl: Controlebestand is gegenereerd.

# Codeunit 2528467593 - NamedType 2836027419
source: Audit file was not generated.
cs_cz: Soubor auditu nebyl vygenerován.
da_dk: Revisionsfilen blev ikke oprettet.
es_es: No se ha generado el archivo de auditoría.
fi_fi: Tarkistustiedostoa ei luotu.
it_ch: Il file di controllo non è stato generato.
nl_nl: Controlebestand is niet gegenereerd.

# Codeunit 2528467593 - NamedType 547411560
source: Do you want to cancel all export jobs and restart?
cs_cz: Chcete zrušit všechny úlohy exportu a restartovat?
da_dk: Vil du annullere alle eksporterede sager og genstarte?
es_es: ¿Desea cancelar todos los trabajos de exportación y reiniciar?
fi_fi: Haluatko peruuttaa kaikki vientityöt ja käynnistää uudelleen?
it_ch: Annullare tutte i processi di esportazione e riavviare?
nl_nl: Wilt u alle exporttaken annuleren en opnieuw starten?

# Codeunit 2528467593 - NamedType 3679109522
source: Cancelling audit file export with ID: %1, Task ID: %2
cs_cz: Zrušení exportu souboru auditu s ID: %1, ID úlohy: %2
da_dk: Annullerer eksport af revisionsfiler med id'et: %1, opgave-id: %2
es_es: Cancelando la exportación de archivo de auditoría con id.: %1, Id. de tarea: %2
fi_fi: Peruutetaan tarkistustiedoston vientiä, jonka tunnus on %1, tehtävän tunnus: %2
it_ch: Annullamento dell'esportazione del file di controllo con ID: %1, ID attività: %2
nl_nl: Export annuleren van controlebestand met id: %1, taak-id: %2

# Codeunit 2528467593 - NamedType 3732164277
source: Do you want to delete the export entry?
cs_cz: Chcete odstranit položku exportu?
da_dk: Vil du slette den eksporterede post?
es_es: ¿Confirma que desea eliminar el movimiento de exportación?
fi_fi: Haluatko poistaa vientitapahtuman?
it_ch: Eliminare il movimento di esportazione?
nl_nl: Wilt u de exportpost verwijderen?

# Codeunit 2528467593 - NamedType 251770367
source: The export was completed. You can download the export result choosing the Download Audit File action.\
cs_cz: Export byl dokončen. Výsledek exportu si můžete stáhnout výběrem akce Stáhnout soubor auditu.\
da_dk: Eksporten blev fuldført. Du kan downloade resultatet af eksporten ved at vælge handlingen Download revisionsfil.\
es_es: Se ha completado la exportación. Puede descargar el resultado de la exportación seleccionando la acción Descargar archivo de auditoría.\
fi_fi: Vienti on valmis. Voit ladata vientituloksen valitsemalla Lataa tarkistustiedosto -toiminnon.\
it_ch: L'esportazione è stata completata. È possibile scaricare il risultato dell'esportazione scegliendo l'azione Scarica file di controllo.\
nl_nl: De export is voltooid. U kunt het exportresultaat downloaden door de actie Controlebestand downloaden te kiezen.\

# Codeunit 2528467593 - NamedType 3489821255
source: The export is in progress. Starting a new job cancels the current progress.\
cs_cz: Probíhá export. Spuštění nové úlohy zruší aktuální průběh.\
da_dk: Eksporten er i gang. Hvis du starter en ny sag, annulleres det aktuelle fremskridt. \
es_es: La exportación está en curso. Al iniciar un nuevo proyecto, se cancela el progreso actual.\
fi_fi: Vienti on meneillään. Uuden työn aloittaminen peruuttaa nykyisen edistymisen.\
it_ch: L'esportazione è in corso. L'avvio di un nuovo processo annulla l'avanzamento corrente.\
nl_nl: De export wordt uitgevoerd. Als u een nieuwe taak start, wordt de huidige voortgang geannuleerd.\

# Codeunit 2528467593 - NamedType 569400846
source: Since you did not schedule the audit file generation, it will be generated immediately which can take a while. Do you want to continue?
cs_cz: Vzhledem k tomu, že jste nenaplánovali generování souboru auditu, bude vygenerován okamžitě, což může chvíli trvat. Chcete pokračovat?
da_dk: Da du ikke har planlagt oprettelsen af revisionsfilen, oprettes den omgående, som kan tage et stykke tid. Vil du fortsætte?
es_es: Dado que no programó la generación de archivos de auditoría, se generará inmediatamente, lo que puede tardar unos minutos. ¿Desea continuar?
fi_fi: Koska et ole ajoittanut tarkistustiedoston luontia, se luodaan heti. Tämä voi kestää hetken. Haluatko jatkaa?
it_ch: Poiché non è stata programmata, la generazione del file di controllo viene eseguita immediatamente, il che può richiedere del tempo. Continuare?
nl_nl: Aangezien u het genereren van het controlebestand niet hebt gepland, wordt het direct gegenereerd. Dat kan even duren. Wilt u doorgaan?

# Codeunit 2528467593 - NamedType 3230717189
source: There are %1 jobs which are not started or failed
cs_cz: Existuje %1 úloh, které nejsou spuštěny nebo selhaly
da_dk: Der er %1 sager, som ikke er startet eller ikke lykkedes
es_es: Hay %1 proyectos que no están iniciados o con errores
fi_fi: Töitä, joita ei ole aloitettu tai jotka ovat epäonnistuneet, on %1
it_ch: Sono presenti %1 processi non avviati o non riusciti
nl_nl: Er zijn %1 taken die niet zijn gestart of zijn mislukt

# Codeunit 2528467593 - NamedType 3437776458
source: One or more export document lines are in progress or completed.\
cs_cz: Jeden nebo více řádků exportu dokumentu probíhá nebo je dokončeno.\
da_dk: En eller flere eksportdokumentlinjer er i gang eller er udført. \
es_es: Hay una o más líneas de documento de exportación en curso o completadas. \
fi_fi: Vähintään yksi vientiasiakirjan rivi on keskeneräinen tai valmis.\
it_ch: Una o più righe di documento di esportazione sono in corso o completate.\
nl_nl: Een of meer exportdocumentregels worden uitgevoerd of zijn voltooid.\

# Codeunit 2528467593 - NamedType 1969555425
source: The generation of the audit file failed but no error message was logged.
cs_cz: Generování souboru auditu se nezdařilo, ale nebyla zaznamenána žádná chybová zpráva.
da_dk: Revisionsfilen blev ikke oprettet, men ingen fejlmeddelelse blev logført.
es_es: Se ha producido un error en la generación del archivo de auditoría, pero no se ha registrado ningún mensaje de error.
fi_fi: Tarkistustiedoston luonti epäonnistui, mutta virhesanomaa ei kirjattu lokiin.
it_ch: La generazione del file di controllo non è riuscita, ma non è stato registrato alcun messaggio di errore.
nl_nl: Het genereren van het controlebestand is mislukt, maar er is geen foutbericht vastgelegd.

# Codeunit 2528467593 - NamedType 1833972103
source: No audit file export document lines were created.
cs_cz: Nebyly vytvořeny žádné řádky exportu dokumentu souboru auditu.
da_dk: Der er ikke oprettet dokumentlinjer til eksport af revisionsfiler.
es_es: No se ha creado ninguna línea de documento de exportación de archivo de auditoría.
fi_fi: Tarkistustiedoston vientiasiakirjan rivejä ei luotu.
it_ch: Non è stata creata alcuna riga di documento di esportazione del file di controllo.
nl_nl: Er zijn geen exportdocumentregels voor het controlebestand gemaakt.

# Codeunit 2528467593 - NamedType 2929691879
source: No file was generated.
cs_cz: Nebyl vygenerován žádný soubor.
da_dk: Der blev ikke oprettet en fil.
es_es: No se ha generado ningún archivo.
fi_fi: Tiedostoa ei luotu.
it_ch: Nessun file è stato generato.
nl_nl: Er is geen bestand gegenereerd.

# Codeunit 2528467593 - NamedType 3377795122
source: Number of jobs in progress: %1
cs_cz: Počet rozpracovaných úloh: %1
da_dk: Antal igangværende sager: %1
es_es: Número de proyectos en curso: %1
fi_fi: Keskeneräisten projektien määrä: %1
it_ch: Numero di processi in corso: %1
nl_nl: Aantal taken in uitvoering: %1

# Codeunit 2528467593 - NamedType 2502530873
source: You are not allowed to schedule the audit file generation
cs_cz: Není povoleno naplánovat generování souboru auditu
da_dk: Du har ikke tilladelse til at planlægge oprettelsen af revisionsfilen
es_es: No tiene permiso para programar la generación de archivos de auditoría
fi_fi: Et voi ajoittaa tarkistustiedoston luontia
it_ch: Non si dispone dell'autorizzazione per programmare la generazione del file di controllo
nl_nl: U mag het genereren van het controlebestand niet plannen

# Codeunit 2528467593 - NamedType 2948678666
source: It is not possible to schedule the task for line %1 because the Max. No. of Jobs is %2.
cs_cz: Není možné naplánovat úlohu pro řádek %1 protože max. počet úloh je %2.
da_dk: Det er ikke muligt at planlægge opgaven for linje %1, fordi maks. af sager er %2.
es_es: No es posible programar la tarea para la línea %1, ya que el campo N.º máx. de proyectos es %2.
fi_fi: Tehtävää ei voi ajoittaa riville %1, koska töiden enimmäismäärä on %2.
it_ch: Non è possibile programmare l'attività per la riga %1 perché il numero massimo di processi è %2.
nl_nl: De taak kan niet worden gepland voor regel %1 omdat het veld Max. aantal taken %2 is.

# Codeunit 2528467593 - NamedType 3749558266
source: Parallel audit file generation
cs_cz: Generování paralelních auditních souborů
da_dk: Generering af parallel revisionsfil
es_es: Generación de archivos de auditoría en paralelo
fi_fi: Rinnakkaisen tarkistustiedoston luonti
it_ch: Generazione parallela del file di controllo
nl_nl: Parallel genereren van controlebestand

# Codeunit 2528467593 - NamedType 4069002805
source: Do you want to restart the export for this line?
cs_cz: Chcete restartovat export pro tento řádek?
da_dk: Skal eksporten af denne linje genstartes?
es_es: ¿Desea reiniciar la exportación para esta línea?
fi_fi: Haluatko käynnistää tämän rivin viennin uudelleen?
it_ch: Riavviare l'esportazione di questa riga?
nl_nl: Wilt u de export voor deze regel opnieuw starten?

# Codeunit 2528467593 - NamedType 3884700983
source: Do you want to restart the export to get a new audit file?
cs_cz: Chcete restartovat export, abyste získali nový soubor auditu?
da_dk: Vil du genstarte eksporten for at få en ny revisionsfil?
es_es: ¿Desea reiniciar la exportación para obtener un nuevo archivo de auditoría?
fi_fi: Haluatko käynnistää viennin uudelleen, jotta saat uuden tarkistustiedoston?
it_ch: Riavviare l'esportazione per ottenere un nuovo file di controllo?
nl_nl: Wilt u de export opnieuw starten om een nieuw controlebestand te krijgen?

# Codeunit 2528467593 - NamedType 3281259537
source: Export audit file
cs_cz: Export souboru auditu
da_dk: Eksporter revisionsfil
es_es: Exportar archivo auditoría
fi_fi: Vie tarkistustiedosto
it_ch: Esporta file di controllo
nl_nl: Controlebestand exporteren

# Codeunit 2528467593 - NamedType 2582843447
source: Schedule a task for the line %1.
cs_cz: Naplánování úlohy pro řádek %1.
da_dk: Planlæg en opgave for linje %1.
es_es: Permite programar una tarea para la línea %1.
fi_fi: Ajoita tehtävä riville %1.
it_ch: Programmare un'attività per la riga %1.
nl_nl: Een taak plannen voor regel %1.

# Codeunit 2528467593 - NamedType 1272624294
source: The task for the line %1 was lost.
cs_cz: Úloha pro řáadek %1 byla ztracena.
da_dk: Opgaven for linjen %1 gik tabt.
es_es: Se ha perdido la tarea para la línea %1.
fi_fi: Rivin %1 tehtävä menetettiin.
it_ch: L'attività per la riga %1 è andata persa.
nl_nl: De taak voor regel %1 is verloren gegaan.

# Codeunit 2528467593 - NamedType 1908741162
source: The Earliest Start Date/Time field is not filled in. Do you want to proceed and start the export immediately?
cs_cz: Pole Datum a čas prvního spuštění není vyplněno. Chcete pokračovat a okamžitě zahájit export?
da_dk: Feltet Tidligste start dato/klokkeslæt er ikke udfyldt. Vil du fortsætte og starte eksporten med det samme?
es_es: No se ha rellenado el campo Primera fecha/hora inicio. ¿Desea continuar e iniciar la exportación inmediatamente?
fi_fi: Aikaisin aloituspvm ja -aika -kenttää ei ole täytetty. Haluatko jatkaa ja aloittaa viennin heti?
it_ch: Il campo Prima data/ora inizio non è compilato. Continuare e avviare l'esportazione immediatamente?
nl_nl: Het veld Vroegste begindatum/-tijd is niet ingevuld. Wilt u doorgaan en de export onmiddellijk starten?

# Codeunit 2528467593 - NamedType 2102356600
source: Starting audit file export with ID: %1, Parallel: %2, Split By Month: %3
cs_cz: Spuštění exportu souboru auditu s ID: %1, paralelně: %2, rozdělit podle měsíce: %3
da_dk: Starter eksport af revisionsfiler med id'et: %1, parallel: %2, opdelt efter måned: %3
es_es: Iniciando exportación de archivo de auditoría con id.: %1, En paralelo: %2, Dividido por meses: %3
fi_fi: Aloitetaan tarkistustiedoston (tunnus %1) vientiä, rinnakkainen: %2, jaa kuukauden mukaan: %3
it_ch: Inizio dell'esportazione del file di controllo con ID: %1, parallela: %2, suddivisa per mese: %3
nl_nl: Export starten van controlebestand met id: %1, parallel: %2, splitsen per maand: %3

# Codeunit 725404113 - NamedType 3650720917
source: No file content was generated for the audit file export line.
cs_cz: Pro řádek exportu souboru auditu nebyl vygenerován žádný obsah souboru.
da_dk: Der blev ikke oprettet filindhold til revisionsfilens eksportlinje.
es_es: No se ha generado ningún contenido de archivo para la línea de exportación del archivo de auditoría.
fi_fi: Tarkistustiedoston vientiriville ei luotu sisältöä.
it_ch: Non è stato generato alcun contenuto di file per la riga di esportazione del file di controllo.
nl_nl: Er is geen bestandsinhoud gegenereerd voor de exportregel van het controlebestand.

# Codeunit 725404113 - NamedType 2773249335
source: No file name was specified for the audit file export line.
cs_cz: Pro řádek exportu souboru auditu nebyl zadán žádný název souboru.
da_dk: Der er ikke angivet et filnavn for revisionsfilens eksportlinje.
es_es: No se ha especificado ningún nombre de archivo para la línea de exportación del archivo de auditoría.
fi_fi: Tarkistustiedoston vientiriville ei määritetty tiedostonimeä.
it_ch: Non è stato specificato alcun nome di file per la riga di esportazione del file di controllo.
nl_nl: Er is geen bestandsnaam opgegeven voor de exportregel van het controlebestand.

# Codeunit 3522532737 - NamedType 1823543024
source: A chart of accounts must be empty to be created based on standard accounts.
cs_cz: Účtová osnova musí být prázdná, aby mohla být vytvořena na základě standardních účtů.
da_dk: Kontoplanen skal være tom, for at den kan oprettes ud fra standardkonti.
es_es: Un plan de cuentas debe estar vacío para crearlo en función de las cuentas estándar.
fi_fi: Tilikartan on oltava tyhjä, jotta se voidaan luoda vakiotilien perusteella.
it_ch: Il piano dei conti deve essere vuoto per essere creato in base ai conti standard.
nl_nl: Een rekeningschema moet leeg zijn om te kunnen worden gemaakt op basis van standaardrekeningen.

# Codeunit 3522532737 - NamedType 777588163
source: A chart of accounts does not exist in the current company.
cs_cz: Účtová osnova v aktuální společnosti neexistuje.
da_dk: Der findes ikke en kontoplan i den aktuelle virksomhed.
es_es: No existe ningún plan de cuentas en la empresa actual.
fi_fi: Tilikarttaa ei ole nykyisessä yrityksessä.
it_ch: Non esiste un piano dei conti nella società corrente.
nl_nl: Er bestaat geen rekeningschema in het huidige bedrijf.

# Codeunit 3522532737 - NamedType 2213276311
source: Do you want to create a chart of accounts based on standard account codes?
cs_cz: Chcete vytvořit účtovou osnovu založenou na standardních kódech účtů?
da_dk: Vil du oprette en kontoplan baseret på standardkontokoder?
es_es: ¿Confirma que desea crear un plan de cuentas basado en los códigos de cuenta estándar?
fi_fi: Haluatko luoda tilikartan vakiotilien koodien perusteella?
it_ch: Creare un piano dei conti basato sui codici del conto standard?
nl_nl: Wilt u een rekeningschema maken op basis van standaardrekeningcodes?

# Codeunit 3522532737 - NamedType 1484253947
source: DEFAULT
cs_cz: VÝCHOZÍ
da_dk: STANDARD
es_es: PREDETERM.
fi_fi: OLETUSARVO
it_ch: PREDEFINITO
nl_nl: STANDAARD

# Codeunit 3522532737 - NamedType 1614519160
source: It is not possible to copy the mapping due to different standard account types.
cs_cz: Mapování není možné kopírovat kvůli různým typům standardních účtů.
da_dk: Det er ikke muligt at kopiere tilknytningen på grund af forskellige standardkontotyper.
es_es: No se puede copiar la asignación debido a distintos tipos de cuentas estándar.
fi_fi: Yhdistämismääritystä ei voi kopioida eri vakiotilityyppien vuoksi.
it_ch: Non è possibile copiare la mappatura a causa dei diversi tipi di conti standard.
nl_nl: De toewijzing kan niet worden gekopieerd vanwege verschillende standaardrekeningtypen.

# Codeunit 3522532737 - NamedType 1525031959
source: You must specify an ending date.
cs_cz: Je nutné zadat koncové datum.
da_dk: Du skal angive en slutdato.
es_es: Debe especificar una fecha final.
fi_fi: Lopetuspäivämäärä on määritettävä.
it_ch: È necessario specificare una data di fine.
nl_nl: U moet een einddatum opgeven.

# Codeunit 3522532737 - NamedType 3667637739
source: One or more G/L accounts are already mapped. Create a new mapping with another standard account type.
cs_cz: Jeden nebo více finančních účtů je již namapováno. Vytvořte nové mapování s jiným standardním typem účtu.
da_dk: Der er allerede tilknyttet en eller flere finanskonti. Opret en ny tilknytning til en anden standardkontotype.
es_es: Ya hay una o más cuentas C/G asignadas. Cree una nueva asignación con otro tipo de cuenta estándar.
fi_fi: Vähintään yksi KP-tili on jo yhdistetty. Luo uusi yhdistämismääritys käyttämällä toista vakiotilityyppiä.
it_ch: Uno o più conti C/G sono già mappati. Creare una nuova mappatura con un altro tipo di conto standard.
nl_nl: Er zijn al een of meer grootboekrekeningen toegewezen. Maak een nieuwe toewijzing met een ander standaardrekeningtype.

# Codeunit 3522532737 - NamedType 2981755771
source: A mapping line for category %1 with standard G/L account code %2 already exists for mapping %3.
cs_cz: Pro mapování %3 již existuje mapovací řádek pro kategorii %1 se standardním kódem finančního účtu %2.
da_dk: Der findes allerede en tilknytningslinje for kategorien %1 med standardfinanskontokoden %2 for tilknytningen %3.
es_es: Ya existe una línea de asignación para la categoría %1 con código de cuenta C/G estándar %2 para la asignación %3.
fi_fi: Yhdistämismäärityksellä %3 on jo sellaisen luokan %1 yhdistämismääritysrivi, joka on linkitetty KP-vakiotilin koodiin %2.
it_ch: Una riga di mappatura per la categoria %1 con codice conto C/G standard %2 esiste già per la mappatura %3.
nl_nl: Er bestaat al een toewijzingsregel voor categorie %1 met standaardgrootboekrekeningcode %2 voor toewijzing %3.
