Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Page 4169847893 - Property 2879900210
source: Audit File Export Documents
cs_cz: Dokumenty pro export souboru auditu
da_dk: Dokumenter til eksport af revisionsfiler
es_es: Documentos de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientiasiakirjat
it_ch: Documenti di esportazione file di controllo
nl_nl: Exportdocumenten van controlebestanden

# Page 4169847893 - Control 1203412368 - Property 1295455071
source: Specifies the format which is used for exporting the audit file.
cs_cz: Určuje formát použitý pro export souboru auditu.
da_dk: Angiver det format, der bruges til at eksportere revisionsfilen.
es_es: Especifica el formato que se usa para exportar el archivo de auditoría.
fi_fi: Määrittää tarkistustiedoston viennin muodon.
it_ch: Specifica il formato che viene utilizzato per esportare il file di controllo.
nl_nl: Hiermee wordt de indeling opgegeven die wordt gebruikt voor het exporteren van het controlebestand.

# Page 4169847893 - Control 3651544782 - Property 1295455071
source: Specifies the unique identifier of the audit file export document.
cs_cz: Určuje jedinečný identifikátor dokumentu exportu souboru auditu.
da_dk: Angiver det entydige id for revisionsfilens eksportdokument.
es_es: Especifica el identificador único del documento de exportación de archivos de auditoría.
fi_fi: Määrittää tarkistustiedoston vientiasiakirjan yksilöivän tunnuksen.
it_ch: Specifica l'identificativo univoco del documento di esportazione del file di controllo.
nl_nl: Hiermee wordt de unieke id opgegeven van het exportdocument voor het controlebestand.

# Page 4169847893 - Control 2418865460 - Property 1295455071
source: Specifies the earliest date and time when the background job must be run.
cs_cz: Určuje nejbližší datum a čas, kdy musí být spuštěna úloha na pozadí.
da_dk: Angiver den tidligste dato og det tidligste klokkeslæt for, hvornår baggrundssagen skal køres.
es_es: Especifica la primera fecha y hora en que se debe ejecutar el proyecto en segundo plano.
fi_fi: Määrittää aikaisimman päivämäärän ja kellonajan, jolloin taustatyö on suoritettava.
it_ch: Specifica la prima data e ora in cui il processo in background deve essere eseguito.
nl_nl: Hiermee worden de vroegste datum en tijd opgegeven waarop de achtergrondtaak moet worden uitgevoerd.

# Page 4169847893 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the reporting period.
cs_cz: Určuje koncové datum vykazovaného období.
da_dk: Angiver slutdatoen for rapporteringsperioden.
es_es: Especifica la fecha final del periodo de informe.
fi_fi: Määrittää raportointijakson lopetuspäivämäärän.
it_ch: Specifica la data di fine del periodo di dichiarazione.
nl_nl: Hiermee wordt de einddatum van de rapportageperiode opgegeven.

# Page 4169847893 - Control 3518803488 - Property 1295455071
source: Specifies the date and time when the audit file generation was completed.
cs_cz: Určuje datum a čas dokončení generování souboru auditu.
da_dk: Angiver den dato og det klokkeslæt, hvor revisionsfilen blev oprettet.
es_es: Especifica la fecha y la hora en que se completó la generación del archivo de auditoría.
fi_fi: Määrittää päivämäärän ja kellonajan, jolloin tarkistustiedoston luonti valmistui.
it_ch: Specifica la data e l'ora di fine della generazione del file di controllo.
nl_nl: Hiermee worden de datum en tijd opgegeven waarop het genereren van het controlebestand is voltooid.

# Page 4169847893 - Control 4085528741 - Property 1295455071
source: Specifies the date and time when the audit file generation was started.
cs_cz: Určuje datum a čas zahájení generování souboru auditu.
da_dk: Angiver den dato og det klokkeslæt, hvor revisionsfilen blev oprettet.
es_es: Especifica la fecha y la hora en que se inició la generación del archivo de auditoría.
fi_fi: Määrittää päivämäärän ja kellonajan, jolloin tarkistustiedoston luonti alkoi.
it_ch: Specifica la data e l'ora di inizio della generazione del file di controllo.
nl_nl: Hiermee worden de datum en tijd opgegeven waarop het genereren van het controlebestand is gestart.

# Page 4169847893 - Control 3075730021 - Property 1295455071
source: Specifies the G/L account mapping code that represents the reporting period.
cs_cz: Určuje kód mapování finančního účtu, který představuje vykazované období.
da_dk: Angiver den finanskontotilknytningskode, der repræsenterer rapporteringsperioden.
es_es: Especifica el código de asignación de cuenta C/G que representa el periodo de informe.
fi_fi: Määrittää raportointijaksoa kuvaavan KP-tilin yhdistämismäärityksen koodin.
it_ch: Specifica il codice di mappatura conto C/G che rappresenta il periodo di dichiarazione.
nl_nl: Hiermee wordt de toewijzingscode opgegeven van de grootboekrekening die de rapportageperiode vertegenwoordigt.

# Page 4169847893 - Control 18210474 - Property 1295455071
source: Specifies the maximum number of background jobs that can be run at the same time.
cs_cz: Určuje maximální počet úloh na pozadí, které lze spustit současně.
da_dk: Angiver det maksimale antal baggrundssager, der kan køres samtidigt.
es_es: Especifica el número máximo de proyectos en segundo plano que se pueden ejecutar al mismo tiempo.
fi_fi: Määrittää niiden taustatöiden enimmäismäärän, jotka voidaan suorittaa samanaikaisesti.
it_ch: Specifica il numero massimo di processi in background che possono essere eseguiti contemporaneamente.
nl_nl: Hiermee wordt het maximale aantal achtergrondtaken opgegeven dat tegelijkertijd kan worden uitgevoerd.

# Page 4169847893 - Control 1369749204 - Property 1295455071
source: Specifies if the audit file generation will be processed by parallel background jobs.
cs_cz: Určuje, zda bude generování souboru auditu zpracováno paralelními úlohami na pozadí.
da_dk: Angiver, om oprettelsen af revisionsfilen vil blive behandlet af parallelle baggrundssager.
es_es: Especifica si la generación del archivo de auditoría se procesará mediante proyectos en segundo plano en paralelo.
fi_fi: Määrittää, käsitelläänkö tarkistustiedoston luonti rinnakkaisissa taustatöissä.
it_ch: Specifica se la generazione del file di controllo viene elaborata da processi paralleli in background.
nl_nl: Hiermee wordt opgegeven of het maken van het controlebestand wordt verwerkt door parallelle achtergrondtaken.

# Page 4169847893 - Control 2286259903 - Property 1295455071
source: Specifies whether multiple audit files will be generated for each day.
cs_cz: Určuje, zda bude pro každý den generováno více souborů auditu.
da_dk: Angiver, om der oprettes flere revisionsfiler hver dag.
es_es: Especifica si se generarán varios archivos de auditoría para cada día.
fi_fi: Määrittää, muodostetaanko kultakin päivältä useita tarkistustiedostoja.
it_ch: Specifica se vengono generati più file di controllo ogni giorno.
nl_nl: Hiermee wordt opgegeven of er voor elke dag meerdere controlebestanden worden gegenereerd.

# Page 4169847893 - Control 1862936795 - Property 1295455071
source: Specifies if multiple audit files will be generated per each month.
cs_cz: Určuje, zda bude každý měsíc generováno více souborů auditu.
da_dk: Angiver, om der oprettes flere revisionsfiler pr. måned.
es_es: Especifica si se generarán varios archivos de auditoría por cada mes.
fi_fi: Määrittää, luodaanko kutakin kuukautta kohti useita tarkistustiedostoja.
it_ch: Specifica se vengono generati più file di controllo ogni mese.
nl_nl: Hiermee wordt opgegeven of er per maand meerdere controlebestanden worden gegenereerd.

# Page 4169847893 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the reporting period.
cs_cz: Určuje počáteční datum vykazovaného období.
da_dk: Angiver startdatoen for rapporteringsperioden.
es_es: Especifica la fecha inicial del periodo de informe.
fi_fi: Määrittää raportointijakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum van de rapportageperiode opgegeven.

# Page 4169847893 - Control 513339096 - Property 1295455071
source: Specifies the overall status of one or more audit files being generated.
cs_cz: Určuje celkový stav jednoho nebo více generovaných souborů auditu.
da_dk: Angiver den overordnede status for en eller flere revisionsfiler, der oprettes.
es_es: Especifica el estado general de uno o más archivos de auditoría que se generan.
fi_fi: Määrittää vähintään yhden luotavan tarkistustiedoston yleisen tilan.
it_ch: Specifica lo stato generale di uno o più file di controllo generati.
nl_nl: Hiermee wordt de algemene status opgegeven van een of meer controlebestanden die worden gegenereerd.

# Page 4169847893 - Action 2787516006 - Property 1295455071
source: Download the generated audit file.
cs_cz: Stáhněte vygenerovaný soubor auditu.
da_dk: Download den oprettede revisionsfil.
es_es: Descargue el archivo de auditoría generado.
fi_fi: Lataa luotu tarkistustiedosto.
it_ch: Scaricare il file di controllo generato.
nl_nl: Het gegenereerde controlebestand downloaden.

# Page 4169847893 - Action 2787516006 - Property 2879900210
source: Download File
cs_cz: Stáhnout soubor
da_dk: Download fil
es_es: Archivo de descarga
fi_fi: Lataa tiedosto
it_ch: Scarica il file
nl_nl: Bestand downloaden

# Page 4169847893 - Action 620325036 - Property 1295455071
source: Start the generation of the audit file.
cs_cz: Spusťte generování souboru auditu.
da_dk: Start oprettelsen af revisionsfilen.
es_es: Inicia la generación del archivo de auditoría.
fi_fi: Aloita tarkistustiedoston luonti.
it_ch: Avviare la generazione del file di controllo.
nl_nl: Het genereren van het controlebestand starten.

# Page 4169847893 - Action 620325036 - Property 2879900210
source: Start
cs_cz: Spustit
es_es: Iniciar
fi_fi: Aloitus
it_ch: Avvia
nl_nl: Starten

# Page 2246936125 - Property 2019332006
source: New,Process,Report,Details
cs_cz: Nový,Proces,Sestava,Detail
da_dk: Ny,Proces,Rapport,Detaljer
es_es: Nuevo,Proceso,Informe,Detalles
fi_fi: Uusi,Käsittely,Raportti,Tiedot
it_ch: Nuovo,Processo,Report,Dettagli
nl_nl: Nieuw,Proces,Rapport,Details

# Page 2246936125 - Property 2879900210
source: Audit File Export Format Setup
cs_cz: Nastavení formátu exportu souboru auditu
da_dk: Opsætning af format til eksport af revisionsfiler
es_es: Config. formato exportación archivos auditoría
fi_fi: Tarkistustiedoston vientimuodon määritys
it_ch: Setup formato esportazione file di controllo
nl_nl: Instelling van exportindeling van controlebestand

# Page 2246936125 - Control 573914478 - Property 1295455071
source: Archive to Zip
cs_cz: Archiv do Zip
da_dk: Arkivér til zip
es_es: Archivar en ZIP
fi_fi: Arkistoi zip-tiedostoon
it_ch: Archivia in file Zip
nl_nl: Archiveren in zip

# Page 2246936125 - Control 1203412368 - Property 1295455071
source: Audit File Export Format
cs_cz: Formát exportu souboru auditu
da_dk: Format til eksport af revisionsfiler
es_es: Formato de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientimuoto
it_ch: Formato esportazione file di controllo
nl_nl: Exportindeling van controlebestand

# Page 2246936125 - Control 4110364376 - Property 1295455071
source: Specifies the default file name or the file name template for the audit file.
cs_cz: Určuje výchozí název souboru nebo šablonu názvu souboru auditu.
da_dk: Angiver standardfilnavnet eller filnavnsskabelonen til revisionsfilen.
es_es: Especifica el nombre de archivo predeterminado o la plantilla de nombre de archivo para el archivo de auditoría.
fi_fi: Määrittää tarkistustiedoston oletustiedostonimen tai tiedostonimimallin.
it_ch: Specifica il nome file predefinito o il modello di nome file per il file di controllo.
nl_nl: Hiermee wordt de standaardbestandsnaam of de bestandsnaamsjabloon voor het controlebestand opgegeven.

# Page 2246936125 - Action 398213913 - Property 1295455071
source: Select data types that will be written to the audit file.
cs_cz: Vyberte datové typy, které budou zapsány do souboru auditu.
da_dk: Vælg datatyper, der skal skrives til revisionsfilen.
es_es: Permite seleccionar tipos de datos que se escribirán en el archivo de auditoría.
fi_fi: Valitse tarkistustiedostoon kirjoitettavat tietotyypit.
it_ch: Selezionare i tipi di dati che vengono scritti nel file di controllo.
nl_nl: Gegevenstypen selecteren die naar het controlebestand worden geschreven.

# Page 2246936125 - Action 398213913 - Property 2879900210
source: Select Data Types for Export
cs_cz: Výběr datových typů pro export
da_dk: Vælg datatyper til eksport
es_es: Seleccionar tipos de datos para la exportación
fi_fi: Valitse viennin tietotyypit
it_ch: Seleziona i tipi di dati da esportare
nl_nl: Gegevenstypen voor export selecteren

# Page 3665447164 - Property 2879900210
source: Audit File Export Setup
cs_cz: Nastavení exportu souboru auditu
da_dk: Opsætning af eksport af revisionsfil
es_es: Config. exportación archivo auditoría
fi_fi: Tarkistustiedoston vientimääritys
it_ch: Setup esportazione file di controllo
nl_nl: Instelling van export van controlebestand

# Page 3665447164 - Control 2627088132 - Property 1295455071
source: Specifies if you want to be notified about the address that has not been set up correctly.
cs_cz: Určuje, zda chcete být upozorněni na adresu, která nebyla správně nastavena.
da_dk: Angiver, om du vil have besked om den adresse, der ikke er konfigureret korrekt.
es_es: Especifica si desea recibir notificaciones sobre la dirección que no se ha configurado correctamente.
fi_fi: Määrittää, haluatko saada ilmoituksen osoitteesta, jota ei ole määritetty oikein.
it_ch: Specifica se si desidera ricevere una notifica se l'indirizzo non viene impostato correttamente.
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd over het adres dat niet correct is ingesteld.

# Page 3665447164 - Control 3829821075 - Property 1295455071
source: Specifies if you want to be notified about fields that have not been set up correctly for specific bank accounts.
cs_cz: Určuje, zda chcete být upozorňováni na pole, která nebyla správně nastavena pro konkrétní bankovní účty.
da_dk: Angiver, om du vil have besked om felter, der ikke er konfigureret korrekt til bestemte bankkonti.
es_es: Especifica si desea recibir notificaciones sobre los campos que no se han configurado correctamente para cuentas bancarias específicas.
fi_fi: Määrittää, haluatko saada ilmoituksen kentistä, joita ei ole määritetty oikein tiettyjä pankkitilejä varten.
it_ch: Specifica se si desidera ricevere una notifica se i campi non sono impostati correttamente per conti bancari specifici.
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd over velden die niet correct zijn ingesteld voor specifieke bankrekeningen.

# Page 3665447164 - Control 2704216983 - Property 1295455071
source: Specifies if you want to be notified about fields that have not been set up correctly in the Company Information.
cs_cz: Určuje, zda chcete být upozorněni na pole, která nebyla správně nastavena v informacích o společnosti.
da_dk: Angiver, om du vil have besked om felter, der ikke er konfigureret korrekt i virksomhedsoplysningerne.
es_es: Especifica si desea recibir notificaciones sobre los campos que no se han configurado correctamente en la información de la empresa.
fi_fi: Määrittää, haluatko saada ilmoituksen kentistä, joita ei ole määritetty oikein yrityksen tiedoissa.
it_ch: Specifica se si desidera ricevere una notifica se i campi non sono impostati correttamente nelle informazioni società.
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd over velden die niet correct zijn ingesteld in de bedrijfsgegevens.

# Page 3665447164 - Control 147873798 - Property 1295455071
source: Specifies if you want to be notified about fields that have not been set up correctly for specific customers.
cs_cz: Určuje, zda chcete být upozorněni na pole, která nebyla správně nastavena pro konkrétní zákazníky.
da_dk: Angiver, om du vil have besked om felter, der ikke er konfigureret korrekt for specifikke debitorer.
es_es: Especifica si desea recibir notificaciones sobre los campos que no se han configurado correctamente para clientes concretos.
fi_fi: Määrittää, haluatko saada ilmoituksen kentistä, joita ei ole määritetty oikein tiettyjä asiakkaita varten.
it_ch: Specifica se si desidera ricevere una notifica se i campi non sono impostati correttamente per clienti specifici.
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd als velden niet correct zijn ingesteld voor specifieke klanten.

# Page 3665447164 - Control 1459662141 - Property 1295455071
source: Specifies if you want to be notified about the post code that has not been set up correctly.
cs_cz: Určuje, zda chcete být upozorněni na PSČ, které nebylo správně nastaveno.
da_dk: Angiver, om du vil have besked om det postnr., der ikke er konfigureret korrekt.
es_es: Especifica si desea recibir notificaciones sobre el código postal que no se ha configurado correctamente.
fi_fi: Määrittää, haluatko saada ilmoituksen postinumerosta, jota ei ole määritetty oikein.
it_ch: Specifica se si desidera ricevere una notifica se il numero NPA non viene impostato correttamente.
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd als de postcode niet correct is ingesteld.

# Page 3665447164 - Control 1608686094 - Property 1295455071
source: Specifies if you want to be notified about fields that have not been set up correctly for specific vendors
cs_cz: Určuje, zda chcete být upozorněni na pole, která nebyla správně nastavena pro určité dodavatele
da_dk: Angiver, om du vil have besked om felter, der ikke er konfigureret korrekt til bestemte kreditorer
es_es: Especifica si desea recibir notificaciones sobre los campos que no se han configurado correctamente para determinados proveedores
fi_fi: Määrittää, haluatko saada ilmoituksen kentistä, joita ei ole määritetty oikein tiettyjä toimittajia varten
it_ch: Specifica se si desidera ricevere una notifica se i campi non sono impostati correttamente per fornitori specifici
nl_nl: Hiermee wordt opgegeven of u wilt worden geïnformeerd als velden niet correct zijn ingesteld voor specifieke leveranciers

# Page 3665447164 - Control 1509787282 - Property 1295455071
source: Specifies the post code to use when no values specified in the customer or vendor card.
cs_cz: Určuje PSČ, které se má použít, pokud na kartě zákazníka nebo dodavatele nejsou zadány žádné hodnoty.
da_dk: Angiver det postnr., der skal bruges, når der ikke er angivet nogen værdier for debitor- eller kreditorkortet.
es_es: Especifica el código postal que se usará cuando no se especifica ningún valor en la ficha de cliente o proveedor.
fi_fi: Määrittää postinumeron, jota käytetään, jos asiakas- tai toimittajakortissa ei ole määritetty arvoja.
it_ch: Specifica il numero NPA da utilizzare quando non è specificato alcun valore nella scheda cliente o fornitore.
nl_nl: Hiermee wordt de postcode opgegeven die moet worden gebruikt wanneer geen waarden worden opgegeven op de klanten- of leverancierskaart.

# Page 3665447164 - Control 2051062043 - Property 1295455071
source: Specifies the default audit file export format code.
cs_cz: Určuje výchozí kód formátu exportu souboru auditu.
da_dk: Angiver standardformatkoden for eksporten af revisionsfilen.
es_es: Especifica el código de formato de exportación del archivo de auditoría predeterminado.
fi_fi: Määrittä oletusarvoisen tarkistustiedoston vientimuodon koodin.
it_ch: Specifica il codice formato di esportazione del file di controllo predefinito.
nl_nl: Hiermee wordt de code opgegeven van de standaardexportindeling van het controlebestand.

# Page 3665447164 - Control 705636630 - Property 1295455071
source: Specifies the default type of the standard general ledger accounts.
cs_cz: Určuje výchozí typ standardních účtů.
da_dk: Angiver standardtypen for standardfinanskonti.
fi_fi: Määrittää vakiokirjanpitotilien oletustyypin.

# Page 977616444 - Property 2879900210
source: Lines
cs_cz: Řádky
da_dk: Linjer
es_es: Líneas
fi_fi: Rivit
it_ch: Righe
nl_nl: Regels

# Page 977616444 - Control 892252506 - Property 1295455071
source: Specifies the date and time when the generation of the selected audit file was completed.
cs_cz: Určuje datum a čas dokončení generování vybraného souboru auditu.
da_dk: Angiver dato og tidspunkt, hvor den valgte revisionsfil blev oprettet.
es_es: Especifica la fecha y la hora en que se completó la generación del archivo de auditoría seleccionado.
fi_fi: Määrittää päivämäärän ja kellonajan, jolloin valitun tarkistustiedoston luonti valmistui.
it_ch: Specifica la data e l'ora di fine della generazione del file di controllo selezionato.
nl_nl: Hiermee worden de datum en tijd opgegeven waarop het genereren van het geselecteerde controlebestand is voltooid.

# Page 977616444 - Control 3461834954 - Property 1295455071
source: Specifies the description of the selected audit file.
cs_cz: Určuje popis vybraného souboru auditu.
da_dk: Angiver beskrivelsen af den valgte revisionsfil.
es_es: Especifica la descripción del archivo de auditoría seleccionado.
fi_fi: Määrittää valitun tarkistustiedoston kuvauksen.
it_ch: Specifica la descrizione del file di controllo selezionato.
nl_nl: Hiermee wordt de omschrijving opgegeven van het geselecteerde controlebestand.

# Page 977616444 - Control 4237402031 - Property 1295455071
source: Specifies the progress of the generation of the selected audit file.
cs_cz: Určuje průběh generování vybraného souboru auditu.
da_dk: Angiver status af oprettelsen af den valgte revisionsfil.
es_es: Especifica el progreso de la generación del archivo de auditoría seleccionado.
fi_fi: Määrittää valitun tarkistustiedoston luonnin edistymisen.
it_ch: Specifica l'avanzamento della generazione del file di controllo selezionato.
nl_nl: Hiermee wordt de voortgang opgegeven van het genereren van het geselecteerde controlebestand.

# Page 977616444 - Control 513339096 - Property 1295455071
source: Specifies the status of the generation of the selected audit file.
cs_cz: Určuje stav generování vybraného souboru auditu.
da_dk: Angiver status af oprettelsen af den valgte revisionsfil.
es_es: Especifica el estado de la generación del archivo de auditoría seleccionado.
fi_fi: Määrittää valitun tarkistustiedoston luonnin tilan.
it_ch: Specifica lo stato della generazione del file di controllo selezionato.
nl_nl: Hiermee wordt de status opgegeven van het genereren van het geselecteerde controlebestand.

# Page 977616444 - Action 2787516006 - Property 1295455071
source: Download the audit file for the selected line.
cs_cz: Stáhněte soubor auditu pro vybraný řádek.
da_dk: Download revisionsfilen til den valgte linje.
es_es: Permite descargar el archivo de auditoría para la línea seleccionada.
fi_fi: Lataa valitun rivin tarkistustiedoston.
it_ch: Scaricare il file di controllo per la riga selezionata.
nl_nl: Het controlebestand voor de geselecteerde regel downloaden.

# Page 977616444 - Action 2787516006 - Property 2879900210
source: Download as File
cs_cz: Stáhnout jako soubor
da_dk: Download som fil
es_es: Descargar como archivo
fi_fi: Lataa tiedostona
it_ch: Scarica come file
nl_nl: Downloaden als bestand

# Page 977616444 - Action 2316947810 - Property 1295455071
source: Show the activity log for the generation of the selected audit file.
cs_cz: Zobrazí protokol aktivit pro generování vybraného souboru auditu.
da_dk: Vis aktivitetslogfilen for oprettelsen af den valgte revisionsfil.
es_es: Permite mostrar el registro de actividad para la generación del archivo de auditoría seleccionado.
fi_fi: Näytä valitun tarkistustiedoston luonnin toimintoloki.
it_ch: Visualizzare il log attività per la generazione del file di controllo selezionato.
nl_nl: Het activiteitenlogbestand weergeven voor het genereren van het geselecteerde controlebestand.
