Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Page 977616444 - Action 2316947810 - Property 2879900210
source: Activity Log
cs_cz: Protokol aktivity
da_dk: Aktivitetslog
es_es: Registro de actividades
fi_fi: Toimintoloki
it_ch: Log attività
nl_nl: Activiteitlogbestand

# Page 977616444 - Action 3402369194 - Property 1295455071
source: Refresh the page to see the export progress.
cs_cz: Aktualizujte stránku, abyste viděli průběh exportu.
da_dk: Opdater siden for at få vist eksportens status.
es_es: Permite actualizar la página para ver el progreso de la exportación.
fi_fi: Tarkista viennin edistyminen päivittämällä sivu.
it_ch: Aggiornare la pagina per visualizzare l'avanzamento dell'esportazione.
nl_nl: De pagina vernieuwen om de voortgang van de export te zien.

# Page 977616444 - Action 3402369194 - Property 2879900210
source: Refresh the page
cs_cz: Aktualizovat stránku
da_dk: Opdater siden
es_es: Actualizar la página
fi_fi: Päivitä sivu
it_ch: Aggiorna la pagina
nl_nl: De pagina vernieuwen

# Page 977616444 - Action 27446870 - Property 1295455071
source: Restart the generation of the selected audit file.
cs_cz: Restartujte generování vybraného souboru auditu.
da_dk: Genstart oprettelsen af den valgte revisionsfil.
es_es: Permite reiniciar la generación del archivo de auditoría seleccionado.
fi_fi: Käynnistä valitun tarkistustiedoston luonti uudelleen.
it_ch: Riavviare la generazione del file di controllo selezionato.
nl_nl: Het genereren van het geselecteerde controlebestand opnieuw starten.

# Page 977616444 - Action 27446870 - Property 2879900210
source: Restart
cs_cz: Restartovat
da_dk: Genstart
es_es: Reiniciar
fi_fi: Käynnistä uudelleen
it_ch: Riavvia
nl_nl: Opnieuw starten

# Page 977616444 - Action 1700570109 - Property 1295455071
source: Show the error that occurred during the generation the selected audit file.
cs_cz: Zobrazí chybu, ke které došlo během generování vybraného souboru auditu.
da_dk: Vis den fejl, der opstod under oprettelsen af den valgte revisionsfil.
es_es: Permite mostrar el error que se produjo durante la generación del archivo de auditoría seleccionado.
fi_fi: Näytä valitun tarkistustiedoston luonnin aikana ilmennyt virhe.
it_ch: Visualizzare l'errore che si è verificato durante la generazione del file di controllo selezionato.
nl_nl: De fout weergeven die is opgetreden tijdens het genereren van het geselecteerde controlebestand.

# Page 977616444 - Action 1700570109 - Property 2879900210
source: Show Error
cs_cz: Zobrazit chybu
da_dk: Vis fejl
es_es: Mostrar error
fi_fi: Näytä virhe
it_ch: Mostra errore
nl_nl: Fout weergeven

# Page 2053205652 - Property 2879900210
source: Audit Files
cs_cz: Soubory auditu
da_dk: Revisionsfiler
es_es: Archivos de auditoría
fi_fi: Tarkistustiedostot
it_ch: File di controllo
nl_nl: Controlebestanden

# Page 2053205652 - Control 4110364376 - Property 1295455071
source: Specifies the name with which the file will be downloaded.
cs_cz: Určuje název, se kterým bude soubor stažen.
da_dk: Angiver det navn, som filen downloades med.
es_es: Especifica el nombre con el que se descargará el archivo.
fi_fi: Määrittää nimen, jolla tiedosto ladataan.
it_ch: Specifica il nome con cui viene scaricato il file.
nl_nl: Hiermee wordt de naam opgegeven waarmee het bestand wordt gedownload.

# Page 2053205652 - Control 2295014698 - Property 1295455071
source: Specifies the size of the file.
cs_cz: Určuje velikost souboru.
da_dk: Angiver filens størrelse.
es_es: Especifica el tamaño del archivo.
fi_fi: Määrittää tiedoston koon.
it_ch: Specifica la dimensione del file.
nl_nl: Hiermee wordt de grootte opgegeven van het bestand.

# Page 2053205652 - Control 4200184881 - Property 1295455071
source: Specifies the number of the file.
cs_cz: Určuje číslo souboru.
da_dk: Angiver nummeret på filen.
es_es: Especifica el número del archivo.
fi_fi: Määrittää tiedoston numeron.
it_ch: Specifica il numero del file.
nl_nl: Hiermee wordt het nummer opgegeven van het bestand.

# Page 2053205652 - Action 2787516006 - Property 1295455071
source: Download the generated audit file.
cs_cz: Stáhněte vygenerovaný soubor auditu.
da_dk: Download den oprettede revisionsfil.
es_es: Descargue el archivo de auditoría generado.
fi_fi: Lataa luotu tarkistustiedosto.
it_ch: Scaricare il file di controllo generato.
nl_nl: Het gegenereerde controlebestand downloaden.

# Page 2053205652 - Action 2787516006 - Property 2879900210
source: Download File
cs_cz: Stáhnout soubor
da_dk: Download fil
es_es: Archivo de descarga
fi_fi: Lataa tiedosto
it_ch: Scarica il file
nl_nl: Bestand downloaden

# Page 729295803 - Property 2879900210
source: G/L Account Mapping
cs_cz: Mapování finančního účtu
da_dk: Tilknytning af finanskonto
es_es: Asignación de cuentas
fi_fi: KP-tilin yhdistämismääritys
it_ch: Mappatura conto C/G
nl_nl: Toewijzing van grootboekrekening

# Page 729295803 - Control 668720920 - Property 2879900210
source: Mapping
cs_cz: Mapování
da_dk: Tilknytning
es_es: Asignación
fi_fi: Yhdistämismääritys
it_ch: Mappatura
nl_nl: Toewijzing

# Page 729295803 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period that will be used as reporting period.
cs_cz: Určuje počáteční datum účetního období, které bude použito jako období vykazování.
da_dk: Angiver startdatoen for den regnskabsperiode, der skal bruges som rapporteringsperiode.
es_es: Especifica la fecha inicial del periodo contable que se utilizará como periodo de informe.
fi_fi: Määrittää raportointijaksona käytettävän kirjanpitojakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo contabile che viene utilizzato come periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum opgegeven van de boekingsperiode die wordt gebruikt als rapportageperiode.

# Page 729295803 - Control 3004954119 - Property 1295455071
source: Specifies the mapping code that represents the reporting period.
cs_cz: Určuje kód mapování, který představuje vykazované období.
da_dk: Angiver den tilknytningskode, der repræsenterer rapporteringsperioden.
es_es: Especifica el código de asignación que representa el periodo de informe.
fi_fi: Määrittää raportointijaksoa kuvaavan yhdistämismäärityksen koodin.
it_ch: Specifica il codice di mappatura che rappresenta il periodo di dichiarazione.
nl_nl: Hiermee wordt de toewijzingscode opgegeven die de rapportageperiode vertegenwoordigt.

# Page 729295803 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the reporting period.
cs_cz: Určuje koncové datum vykazovaného období.
da_dk: Angiver slutdatoen for rapporteringsperioden.
es_es: Especifica la fecha final del periodo de informe.
fi_fi: Määrittää raportointijakson lopetuspäivämäärän.
it_ch: Specifica la data di fine del periodo di dichiarazione.
nl_nl: Hiermee wordt de einddatum van de rapportageperiode opgegeven.

# Page 729295803 - Control 43593927 - Property 1295455071
source: Specifies the type for an accounting period or custom period with a flexible start date/time.
cs_cz: Určuje typ účetního období nebo vlastního období s flexibilním počátečním datem a časem.
da_dk: Angiver typen for en regnskabsperiode eller brugerdefineret periode med en fleksibel startdato/et fleksibelt klokkeslæt.
es_es: Especifica el tipo de un periodo contable o periodo personalizado con una fecha/hora de inicio flexible.
fi_fi: Määrittää joustavan aloituspäivämäärän ja -kellonajan sisältävän kirjanpitojakson tai mukautetun jakson tyypin.
it_ch: Specifica il tipo di un periodo contabile o un periodo personalizzato con una data/ora di inizio flessibile.
nl_nl: Hiermee wordt het type opgegeven voor een boekingsperiode of een aangepaste periode met een flexibele begindatum/-tijd.

# Page 729295803 - Control 705636630 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
cs_cz: Určuje typ standardních finančních účtů.
da_dk: Angiver typen af standardfinanskonti.
es_es: Especifica el tipo de las cuentas de contabilidad general estándar.
fi_fi: Määrittää vakiokirjanpitotilien tyypin.
it_ch: Specifica il tipo di conti C/G standard.
nl_nl: Hiermee wordt het type opgegeven van de standaardgrootboekrekeningen.

# Page 729295803 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the reporting period.
cs_cz: Určuje počáteční datum vykazovaného období.
da_dk: Angiver startdatoen for rapporteringsperioden.
es_es: Especifica la fecha inicial del periodo de informe.
fi_fi: Määrittää raportointijakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum van de rapportageperiode opgegeven.

# Page 3668181135 - Property 2019332006
source: New, Process
cs_cz: Nový, Proces
da_dk: Ny, Proces
es_es: Nuevo, Proceso
fi_fi: Uusi, Käsittely
it_ch: Nuovo, Processo
nl_nl: Nieuw, Verwerken

# Page 3668181135 - Property 2879900210
source: G/L Account Mapping
cs_cz: Mapování finančního účtu
da_dk: Tilknytning af finanskonto
es_es: Asignación de cuentas
fi_fi: KP-tilin yhdistämismääritys
it_ch: Mappatura conto C/G
nl_nl: Toewijzing van grootboekrekening

# Page 3668181135 - Control 668720920 - Property 2879900210
source: Mapping
cs_cz: Mapování
da_dk: Tilknytning
es_es: Asignación
fi_fi: Yhdistämismääritys
it_ch: Mappatura
nl_nl: Toewijzing

# Page 3668181135 - Control 1597877536 - Property 1295455071
source: Specifies the starting date of the accounting period that will be used as reporting period.
cs_cz: Určuje počáteční datum účetního období, které bude použito jako období vykazování.
da_dk: Angiver startdatoen for den regnskabsperiode, der skal bruges som rapporteringsperiode.
es_es: Especifica la fecha inicial del periodo contable que se utilizará como periodo de informe.
fi_fi: Määrittää raportointijaksona käytettävän kirjanpitojakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo contabile che viene utilizzato come periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum opgegeven van de boekingsperiode die wordt gebruikt als rapportageperiode.

# Page 3668181135 - Control 1203412368 - Property 1295455071
source: Specifies the audit file export format to which the standard general ledger accounts are linked.
cs_cz: Určuje formát exportu souboru auditu, se kterým jsou propojeny standardní účty hlavní knihy.
da_dk: Angiver revisionsfilens eksportformat, som standardfinanskontiene er sammenkædet til.
es_es: Especifica el formato de exportación del archivo de auditoría al que están vinculadas las cuentas de contabilidad general estándar.
fi_fi: Määrittää sen tarkistustiedoston vientimuodon, johon vakiokirjanpitotilit on linkitetty.
it_ch: Specifica il formato di esportazione del file di controllo a cui sono collegati i conti C/G standard.
nl_nl: Hiermee wordt de exportindeling van het controlebestand opgegeven waaraan de standaardgrootboekrekeningen zijn gekoppeld.

# Page 3668181135 - Control 3004954119 - Property 1295455071
source: Specifies the mapping code that represents the reporting period.
cs_cz: Určuje kód mapování, který představuje vykazované období.
da_dk: Angiver den tilknytningskode, der repræsenterer rapporteringsperioden.
es_es: Especifica el código de asignación que representa el periodo de informe.
fi_fi: Määrittää raportointijaksoa kuvaavan yhdistämismäärityksen koodin.
it_ch: Specifica il codice di mappatura che rappresenta il periodo di dichiarazione.
nl_nl: Hiermee wordt de toewijzingscode opgegeven die de rapportageperiode vertegenwoordigt.

# Page 3668181135 - Control 3592094765 - Property 1295455071
source: Specifies the ending date of the reporting period.
cs_cz: Určuje koncové datum vykazovaného období.
da_dk: Angiver slutdatoen for rapporteringsperioden.
es_es: Especifica la fecha final del periodo de informe.
fi_fi: Määrittää raportointijakson lopetuspäivämäärän.
it_ch: Specifica la data di fine del periodo di dichiarazione.
nl_nl: Hiermee wordt de einddatum van de rapportageperiode opgegeven.

# Page 3668181135 - Control 1163052056 - Property 1295455071
source: Specifies if the incoming balance of G/L account of type "Balance Account" needs to be considered for mapping instead of the reporting period's net change.
cs_cz: Určuje, zda je třeba vzít v úvahu příchozí zůstatek finančního účtu typu "Saldo účtu" namísto pohybu vykazovaného období.
da_dk: Angiver, om den indgående saldo på finanskontoen af typen "Statuskonto" skal tages i betragtning ved tilknytning i stedet for rapporteringsperiodens nettoændring.
es_es: Especifica si se debe considerar el saldo entrante de la cuenta C/G de tipo "Cuenta contrapartida" para la asignación en lugar del saldo periodo del periodo de informe.
fi_fi: Määrittää, onko Tasetili-tyyppiä olevan KP-tilin saapuva saldo otettava huomioon yhdistämismäärityksessä raportointijakson nettomuutoksen sijasta.
it_ch: Specifica se il saldo in entrata del conto C/G di tipo "contropartita" deve essere considerato per la mappatura al posto del saldo periodo di dichiarazione.
nl_nl: Hiermee wordt opgegeven of het inkomende saldo van de grootboekrekening van het type Tegenrekening moet worden overwogen voor toewijzing in plaats van de mutatie van de rapportageperiode.

# Page 3668181135 - Control 43593927 - Property 1295455071
source: Specifies the type for an accounting period or custom period with a flexible start date/time.
cs_cz: Určuje typ účetního období nebo vlastního období s flexibilním počátečním datem a časem.
da_dk: Angiver typen for en regnskabsperiode eller brugerdefineret periode med en fleksibel startdato/et fleksibelt klokkeslæt.
es_es: Especifica el tipo de un periodo contable o periodo personalizado con una fecha/hora de inicio flexible.
fi_fi: Määrittää joustavan aloituspäivämäärän ja -kellonajan sisältävän kirjanpitojakson tai mukautetun jakson tyypin.
it_ch: Specifica il tipo di un periodo contabile o un periodo personalizzato con una data/ora di inizio flessibile.
nl_nl: Hiermee wordt het type opgegeven voor een boekingsperiode of een aangepaste periode met een flexibele begindatum/-tijd.

# Page 3668181135 - Control 1377863565 - Property 1295455071
source: Specifies the code of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kód standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver koden for den standardkonto eller gruppekode, der bruges til tilknytning.
es_es: Especifica el código del código de cuenta o agrupación estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotilin koodin tai ryhmittelykoodin.
it_ch: Specifica il codice del conto standard o del codice di raggruppamento utilizzato per la mappatura.
nl_nl: Hiermee wordt de code opgegeven van de standaardrekenings- of -groeperingscode die wordt gebruikt voor toewijzing.

# Page 3668181135 - Control 772199925 - Property 1295455071
source: Specifies the category of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kategorii standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver kategorien af den standardkonto eller gruppekode, der bruges til tilknytning.
es_es: Especifica la categoría del código de cuenta o agrupación estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotili- tai -ryhmittelykoodin luokan.
it_ch: Specifica la categoria del conto standard o del codice di raggruppamento utilizzato per la mappatura.
nl_nl: Hiermee wordt de categorie opgegeven van de standaardrekening- of groeperingscode die wordt gebruikt voor toewijzing.

# Page 3668181135 - Control 705636630 - Property 1295455071
source: Specifies the type of the standard general ledger accounts.
cs_cz: Určuje typ standardních finančních účtů.
da_dk: Angiver typen af standardfinanskonti.
es_es: Especifica el tipo de las cuentas de contabilidad general estándar.
fi_fi: Määrittää vakiokirjanpitotilien tyypin.
it_ch: Specifica il tipo di conti C/G standard.
nl_nl: Hiermee wordt het type opgegeven van de standaardgrootboekrekeningen.

# Page 3668181135 - Control 543275552 - Property 1295455071
source: Specifies the starting date of the reporting period.
cs_cz: Určuje počáteční datum vykazovaného období.
da_dk: Angiver startdatoen for rapporteringsperioden.
es_es: Especifica la fecha inicial del periodo de informe.
fi_fi: Määrittää raportointijakson aloituspäivämäärän.
it_ch: Specifica la data di inizio del periodo di dichiarazione.
nl_nl: Hiermee wordt de begindatum van de rapportageperiode opgegeven.

# Page 3668181135 - Action 3517601603 - Property 1295455071
source: Copy the G/L account mapping from another mapping code.
cs_cz: Zkopírujte mapování finančních účtu z jiného kódu mapování.
da_dk: Kopier finanskontotilknytningen fra en anden tilknytningskode.
es_es: Permite copiar la asignación de cuentas C/G de otro código de asignación.
fi_fi: Kopioi KP-tilin yhdistämismääritys toisesta yhdistämismäärityksen koodista.
it_ch: Copiare la mappatura del conto C/G da un altro codice di mappatura.
nl_nl: De toewijzing van de grootboekrekening kopiëren uit een andere toewijzingscode.

# Page 3668181135 - Action 3517601603 - Property 2879900210
source: Copy from Another Mapping
cs_cz: Kopírovat z jiného mapování
da_dk: Kopier fra en anden tilknytning
es_es: Copiar desde otra asignación
fi_fi: Kopioi toisesta yhdistämismäärityksestä
it_ch: Copia da un'altra mappatura
nl_nl: Kopiëren uit andere toewijzing

# Page 3668181135 - Action 972680765 - Property 1295455071
source: Generate lines on the G/L Account Mapping page based on an existing chart of accounts.
cs_cz: Generujte řádky na stránce Mapování finančního účtu na základě existující účetní osnovy.
da_dk: Opret linjer på siden Tilknytning af finanskonto baseret på en eksisterende kontoplan.
es_es: Permite genera líneas en la página de asignación de cuentas C/G basada en un plan de cuentas existente.
fi_fi: Luo KP-tilin yhdistämismäärityssivun rivit aiemman tilikartan perusteella.
it_ch: Generare le righe nella pagina Mappatura conto C/G in base a un piano dei conti esistente.
nl_nl: Regels op de pagina Toewijzing van grootboekrekening genereren op basis van een bestaand rekeningschema.

# Page 3668181135 - Action 972680765 - Property 2879900210
source: Initialize Source for Mapping
cs_cz: Inicializace zdroje pro mapování
da_dk: Initialiser kilde til tilknytning
es_es: Inicializar origen para asignación
fi_fi: Alusta yhdistämismäärityksen lähde
it_ch: Inizializza origine per la mappatura
nl_nl: Bron voor toewijzing initialiseren

# Page 2470509826 - Property 2879900210
source: Lines
cs_cz: Řádky
da_dk: Linjer
es_es: Líneas
fi_fi: Rivit
it_ch: Righe
nl_nl: Regels

# Page 2470509826 - Control 2092126059 - Property 1295455071
source: Specifies the category of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kategorii standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver kategorien af den standardkonto eller gruppekode, der bruges til tilknytning.
es_es: Especifica la categoría del código de cuenta o agrupación estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotili- tai -ryhmittelykoodin luokan.
it_ch: Specifica la categoria del conto standard o del codice di raggruppamento utilizzato per la mappatura.
nl_nl: Hiermee wordt de categorie opgegeven van de standaardrekening- of groeperingscode die wordt gebruikt voor toewijzing.

# Page 2470509826 - Control 2623105247 - Property 1295455071
source: Specifies the name of the account that is used to map the standard account or grouping code.
cs_cz: Určuje název účtu, který se používá k mapování standardního účtu nebo kódu seskupení.
da_dk: Angiver navnet på den konto, der bruges til at tilknytte standardkontoen eller gruppekoden.
es_es: Especifica el nombre de la cuenta que se usa para asignar la cuenta estándar o el código de agrupación.
fi_fi: Määrittää sen tilin nimen, jota käytetään vakiotilin koodin tai ryhmittelykoodin yhdistämiseen.
it_ch: Specifica il nome del conto che viene utilizzato per mappare il conto standard o il codice di raggruppamento.
nl_nl: Hiermee wordt de naam opgegeven van de rekening die wordt gebruikt om de standaardrekeningcode of de groeperingscode toe te wijzen.

# Page 2470509826 - Control 1260824717 - Property 1295455071
source: Specifies the number of the account that is used to map the standard account or grouping code.
cs_cz: Určuje číslo účtu, který se používá k mapování standardního účtu nebo kódu seskupení.
da_dk: Angiver nummeret på den konto, der bruges til at tilknytte standardkontoen eller grupperingskoden.
es_es: Especifica el número de la cuenta que se usa para asignar la cuenta estándar o el código de agrupación.
fi_fi: Määrittää sen tilin numeron, jota käytetään vakiotilin koodin tai ryhmittelykoodin yhdistämiseen.
it_ch: Specifica il numero del conto che viene utilizzato per mappare il conto standard o il codice di raggruppamento.
nl_nl: Hiermee wordt het nummer opgegeven van de rekening die wordt gebruikt om de standaardrekening of de groeperingscode toe te wijzen.

# Page 2470509826 - Control 2686885749 - Property 1295455071
source: Specifies the code of the standard account or grouping code that is used for mapping.
cs_cz: Určuje kód standardního účtu nebo kódu seskupení, který se používá pro mapování.
da_dk: Angiver koden for den standardkonto eller gruppekode, der bruges til tilknytning.
es_es: Especifica el código del código de cuenta o agrupación estándar que se usa para la asignación.
fi_fi: Määrittää yhdistämismäärityksessä käytettävän vakiotilin koodin tai ryhmittelykoodin.
it_ch: Specifica il codice del conto standard o del codice di raggruppamento utilizzato per la mappatura.
nl_nl: Hiermee wordt de code opgegeven van de standaardrekenings- of -groeperingscode die wordt gebruikt voor toewijzing.

# Page 2470509826 - Action 3734234140 - Property 1295455071
source: Mark G/L accounts that have posted G/L entries in green. If option Include Incoming Balance enabled then all posted G/L entries are considered for calculation. Otherwise only G/L entries of the reporting period are considered.
cs_cz: Označte finanční účty, které zaúčtovaly věcné položky, zeleně. Pokud je povolena volba Zahrnout příchozí zůstatek, pak jsou pro výpočet vzaty v úvahu všechny zaúčtované věcné položky. V opačném případě se berou v úvahu pouze věcné položky za vykazované období.
da_dk: Angiv de finanskonti, der har bogførte finansposter, grønt. Hvis indstillingen omfatter indgående saldo, betragtes alle bogførte finansposter til beregning. På ingen måde er det kun finansposter i rapporteringsperioden, der tages med i betragtning.
es_es: Marque las cuentas C/G que tienen movimientos de contabilidad registrados en verde. Si la opción Incluir saldo inicial está habilitada, todos los movimientos de contabilidad registrados se tendrán en cuenta para el cálculo. De lo contrario, solo se tendrán en cuenta los movimientos de contabilidad del periodo de informe.
fi_fi: Merkitse KP-tilit, joiden kirjatut KP-tapahtumat näkyvät vihreinä. Jos Sisällytä saapuva saldo -asetus käytössä, kaikki kirjatut KP-tapahtumat otetaan huomioon laskennassa. Muuten vain raportointijakson KP-tapahtumat otetaan huomioon.
it_ch: Contrassegnare i conti C/G che hanno registrato movimenti C/G in verde. Se l'opzione Includi saldo in entrata è abilitata, tutti i movimenti C/G registrati vengono presi in considerazione per il calcolo. In caso contrario, vengono presi in considerazione solo i movimenti C/G del periodo di dichiarazione.
nl_nl: Grootboekrekeningen die geboekte grootboekposten bevatten, groen markeren. Als de optie Inkomend saldo opnemen is geactiveerd, worden alle geboekte grootboekposten in de berekening meegenomen. Anders worden alleen grootboekposten van de rapportageperiode meegenomen.
