Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AuditFileExport/Source/Audit File Export/Translations/Audit File Export.*.xlf
Languages: cs_cz, da_dk, es_es, fi_fi, it_ch, nl_nl

# Table 1894989714 - Property 2879900210
source: Audit Export Data Type Setup
cs_cz: Nastavení exportu datového typu auditu
da_dk: Opsætning af revisionens eksportdatatype
es_es: Configuración de tipo de datos de exportación de auditoría
fi_fi: Tarkistuksen viennin tietotyypin määritys
it_ch: Setup tipo di dati esportazione controllo
nl_nl: Instelling van gegevenstype van controle-export

# Table 1894989714 - Field 1217862704 - Property 2879900210
source: Audit File Export Format
cs_cz: Formát exportu souboru auditu
da_dk: Format til eksport af revisionsfiler
es_es: Formato de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientimuoto
it_ch: Formato esportazione file di controllo
nl_nl: Exportindeling van controlebestand

# Table 1894989714 - Field 95900102 - Property 2879900210
source: Data Class
cs_cz: Třída dat
da_dk: Dataklasse
es_es: Clase de datos
fi_fi: Tietoluokka
it_ch: Classe di dati
nl_nl: Gegevensklasse

# Table 1894989714 - Field 4286549888 - Property 2879900210
source: Export Data Type
cs_cz: Datový typ exportu
da_dk: Eksportér datatype
es_es: Tipo de datos de exportación
fi_fi: Viennin tietotyyppi
it_ch: Tipo di dati esportazione
nl_nl: Gegevenstype exporteren

# Table 1894989714 - Field 758798475 - Property 2879900210
source: Export Enabled
cs_cz: Export povolen
da_dk: Eksport er aktiveret
es_es: Exportación habilitada
fi_fi: Vienti käytössä
it_ch: Esportazione abilitata
nl_nl: Export geactiveerd

# Table 936908093 - Property 2879900210
source: Audit File
cs_cz: Soubor auditu
da_dk: Revisionsfil
es_es: Archivo de auditoría
fi_fi: Tarkistustiedosto
it_ch: File di controllo
nl_nl: Controlebestand

# Table 936908093 - Field 4250875323 - Property 2879900210
source: Export ID
cs_cz: ID exportu
da_dk: Eksport-id
es_es: Id. de exportación
fi_fi: Vientitunnus
it_ch: ID esportazione

# Table 936908093 - Field 2268965417 - Property 2879900210
source: File Content
cs_cz: Obsah souboru
da_dk: Filindhold
es_es: Contenido del archivo
fi_fi: Tiedoston sisältö
it_ch: Contenuto file
nl_nl: Bestandsinhoud

# Table 936908093 - Field 804481195 - Property 2879900210
source: File Name
cs_cz: Název souboru
da_dk: Filnavn
es_es: Nombre de archivo
fi_fi: Tiedostonimi
it_ch: Nome file
nl_nl: Bestandsnaam

# Table 936908093 - Field 2022107547 - Property 2879900210
source: File No.
cs_cz: Číslo souboru
da_dk: Filenr.
es_es: Nº archivo
fi_fi: Tiedostonro
it_ch: Nr. file
nl_nl: Bestandsnr.

# Table 936908093 - Field 2166844813 - Property 2879900210
source: File Size
cs_cz: Velikost souboru
da_dk: Filstørrelse
es_es: Tamaño de archivo
fi_fi: Tiedoston koko
it_ch: Dimensione file
nl_nl: Bestandsgrootte

# Table 2246936125 - Property 2879900210
source: Audit File Export Format Setup
cs_cz: Nastavení formátu exportu souboru auditu
da_dk: Opsætning af format til eksport af revisionsfiler
es_es: Config. formato exportación archivos auditoría
fi_fi: Tarkistustiedoston vientimuodon määritys
it_ch: Setup formato esportazione file di controllo
nl_nl: Instelling van exportindeling van controlebestand

# Table 2246936125 - Field 513618646 - Property 2879900210
source: Archive to Zip
cs_cz: Archiv do Zip
da_dk: Arkivér til zip
es_es: Archivar en ZIP
fi_fi: Arkistoi zip-tiedostoon
it_ch: Archivia in file Zip
nl_nl: Archiveren in zip

# Table 2246936125 - Field 1217862704 - Property 2879900210
source: Audit File Export Format
cs_cz: Formát exportu souboru auditu
da_dk: Format til eksport af revisionsfiler
es_es: Formato de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientimuoto
it_ch: Formato esportazione file di controllo
nl_nl: Exportindeling van controlebestand

# Table 2246936125 - Field 357413000 - Property 2879900210
source: Audit File Name
cs_cz: Název souboru auditu
da_dk: Navn på revisionsfil
es_es: Nombre de archivo de auditoría
fi_fi: Tarkistustiedoston nimi
it_ch: Nome file di controllo
nl_nl: Naam van controlebestand

# Table 1532649924 - Property 2879900210
source: Audit File Export Header
cs_cz: Hlavička exportu souboru auditu
da_dk: Overskrift til eksport af revisionsfil
es_es: Encabezado de exportación de archivo de auditoría
fi_fi: Tarkistustiedoston viennin otsikko
it_ch: Testata esportazione file di controllo
nl_nl: Exportkoptekst van controlebestand

# Table 1532649924 - Field 513618646 - Property 2879900210
source: Archive to Zip
cs_cz: Archiv do Zip
da_dk: Arkivér til zip
es_es: Archivar en ZIP
fi_fi: Arkistoi zip-tiedostoon
it_ch: Archivia in file Zip
nl_nl: Archiveren in zip

# Table 1532649924 - Field 1217862704 - Property 2879900210
source: Audit File Export Format
cs_cz: Formát exportu souboru auditu
da_dk: Format til eksport af revisionsfiler
es_es: Formato de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientimuoto
it_ch: Formato esportazione file di controllo
nl_nl: Exportindeling van controlebestand

# Table 1532649924 - Field 357413000 - Property 2879900210
source: Audit File Name
cs_cz: Název souboru auditu
da_dk: Navn på revisionsfil
es_es: Nombre de archivo de auditoría
fi_fi: Tarkistustiedoston nimi
it_ch: Nome file di controllo
nl_nl: Naam van controlebestand

# Table 1532649924 - Field 3993128796 - Property 2879900210
source: Contact
cs_cz: Kontakt
da_dk: Kontakt
es_es: Contacto
fi_fi: Yhteyshenkilö
it_ch: Contatto

# Table 1532649924 - Field 2148955958 - Property 2879900210
source: Create Multiple Zip Files
cs_cz: Vytvoření více souborů ZIP
da_dk: Opret flere zip-filer
es_es: Crear varios archivos ZIP
fi_fi: Luo useita zip-tiedostoja
it_ch: Crea più file Zip
nl_nl: Meerdere zip-bestanden maken

# Table 1532649924 - Field 898403966 - Property 2879900210
source: Data check status
cs_cz: Stav kontroly dat
da_dk: Status af datakontrol
es_es: Estado de comprobación de datos
fi_fi: Tietojen tarkistuksen tila
it_ch: Stato controllo dati
nl_nl: Status van gegevenscontrole

# Table 1532649924 - Field 6461729 - Property 2879900210
source: Earliest Start Date/Time
cs_cz: Datum a čas prvního spuštění
da_dk: Tidligste startdato/klokkeslæt
es_es: Primera fecha/hora de inicio
fi_fi: Aikaisin aloituspvm ja -aika
it_ch: Prima data/ora di inizio
nl_nl: Vroegste begindatum/-tijd

# Table 1532649924 - Field 458406397 - Property 2879900210
source: Ending Date
cs_cz: Koncové datum
da_dk: Slutdato
es_es: Fecha final
fi_fi: Lopetuspäivämäärä
it_ch: Data di fine
nl_nl: Einddatum

# Table 1532649924 - Field 1753067149 - Property 2879900210
source: Execution End Date/Time
cs_cz: Datum/čas ukončení provádění
da_dk: Slutdato/klokkeslæt for udførelse
es_es: Fecha/hora de finalización de ejecución
fi_fi: Suorituksen päättymispvm/-aika
it_ch: Data/ora di fine esecuzione
nl_nl: Einddatum/-tijd van uitvoering

# Table 1532649924 - Field 707229288 - Property 2879900210
source: Execution Start Date/Time
cs_cz: Datum/čas spuštění
da_dk: Startdato/klokkeslæt for udførelse
es_es: Fecha/hora inicio ejecución
fi_fi: Suorituksen aloituspvm/-aika
it_ch: Data/ora di inizio esecuzione
nl_nl: Begindatum/-tijd van uitvoering

# Table 1532649924 - Field 3245894592 - Property 2879900210
source: G/L Account Mapping Code
cs_cz: Kód mapování finančního účtu
da_dk: Finanskontotilknytningskode
es_es: Código de asignación de cuentas
fi_fi: KP-tilin yhdistämismäärityksen koodi
it_ch: Codice mappatura conto C/G
nl_nl: Code van toewijzing van grootboekrekening

# Table 1532649924 - Field 1347859192 - Property 2879900210
source: Header Comment
cs_cz: Poznámka hlavičky
da_dk: Sidehovedbemærkning
es_es: Comentario de encabezado
fi_fi: Otsikon kommentti
it_ch: Commento testata
nl_nl: Koptekstopmerking

# Table 1532649924 - Field 3641927271 - Property 2879900210
source: ID
fi_fi: Tunnus

# Table 1532649924 - Field 2172196565 - Property 2879900210
source: Latest Data Check Date/Time
cs_cz: Datum a čas poslední kontroly dat
da_dk: Dato/klokkeslæt for seneste datakontrol
es_es: Fecha y hora de comprobación de datos más recientes
fi_fi: Viimeisin tietojen tarkistuspäivämäärä/-aika
it_ch: Data/ora controllo dati più recente
nl_nl: Datum/tijd van laatste gegevenscontrole

# Table 1532649924 - Field 18210474 - Property 2879900210
source: Max No. Of Jobs
cs_cz: Max. počet úloh
da_dk: Maks. antal sager
es_es: Nº máx. de proyectos
fi_fi: Töiden enimmäismäärä
it_ch: Nr. massimo di processi
nl_nl: Max. aantal taken

# Table 1532649924 - Field 1045836580 - Property 2879900210
source: Parallel Processing
cs_cz: Paralelní zpracování
da_dk: Parallel behandling
es_es: Procesamiento en paralelo
fi_fi: Rinnakkaiskäsittely
it_ch: Elaborazione parallela
nl_nl: Parallelle verwerking

# Table 1532649924 - Field 2678142823 - Property 2879900210
source: Split By Date
cs_cz: Rozdělit podle data
da_dk: Opdelt efter dato
es_es: Dividir por fecha
fi_fi: Jaa päivämäärän mukaan
it_ch: Suddivisa per data
nl_nl: Splitsen op datum

# Table 1532649924 - Field 1578191139 - Property 2879900210
source: Split By Month
cs_cz: Rozdělit podle měsíce
da_dk: Opdelt efter måned
es_es: Dividir por mes
fi_fi: Jaa kuukauden mukaan
it_ch: Suddivisa per mese
nl_nl: Splitsen per maand

# Table 1532649924 - Field 460889064 - Property 2879900210
source: Starting Date
cs_cz: Počáteční datum
da_dk: Startdato
es_es: Fecha inicial
fi_fi: Aloituspvm
it_ch: Data di inizio
nl_nl: Begindatum

# Table 1532649924 - Field 513339096 - Property 2879900210
source: Status
cs_cz: Stav
es_es: Estado
fi_fi: Tila
it_ch: Stato

# Table 1532649924 - Field 513339096 - Property 62802879
source: Not Started,In Progress,Failed,Completed
cs_cz: Nezahájeno,Probíhá,Nezdařilo se,Dokončeno
da_dk: Ikke startet,Igangsat,Mislykket,Afsluttet
es_es: No iniciado,En curso,Error,Completado
fi_fi: Ei aloitettu,Kesken,Epäonnistunut,Valmis
it_ch: Non iniziato,In corso,Non riuscito,Completato
nl_nl: Niet gestart,In uitvoering,Mislukt,Voltooid

# Table 746319915 - Property 2879900210
source: Audit File Export Line
cs_cz: Řádek exportu souboru auditu
da_dk: Linje til eksport af revisionsfil
es_es: Línea de exportación de archivo de auditoría
fi_fi: Tarkistustiedoston vientirivi
it_ch: Riga esportazione file di controllo
nl_nl: Exportregel van controlebestand

# Table 746319915 - Field 3587329846 - Property 2879900210
source: Audit File Content
cs_cz: Obsah souboru auditu
da_dk: Indhold af revisionsfil
es_es: Contenido del archivo de auditoría
fi_fi: Tarkistustiedoston sisältö
it_ch: Contenuto file di controllo
nl_nl: Inhoud van controlebestand

# Table 746319915 - Field 357413000 - Property 2879900210
source: Audit File Name
cs_cz: Název souboru auditu
da_dk: Navn på revisionsfil
es_es: Nombre de archivo de auditoría
fi_fi: Tarkistustiedoston nimi
it_ch: Nome file di controllo
nl_nl: Naam van controlebestand

# Table 746319915 - Field 892252506 - Property 2879900210
source: Created Date/Time
cs_cz: Datum a čas vytvoření
da_dk: Oprettet dato/klokkeslæt
es_es: Fecha y hora de creación
fi_fi: Luontipäivämäärä ja -aika
it_ch: Data/ora di creazione
nl_nl: Aanmaakdatum/-tijd

# Table 746319915 - Field 2305931858 - Property 2879900210
source: Data Class
cs_cz: Třída dat
da_dk: Dataklasse
es_es: Clase de datos
fi_fi: Tietoluokka
it_ch: Classe di dati
nl_nl: Gegevensklasse

# Table 746319915 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
da_dk: Beskrivelse
es_es: Descripción
fi_fi: Kuvaus
it_ch: Descrizione
nl_nl: Beschrijving

# Table 746319915 - Field 458406397 - Property 2879900210
source: Ending Date
cs_cz: Koncové datum
da_dk: Slutdato
es_es: Fecha final
fi_fi: Lopetuspäivämäärä
it_ch: Data di fine
nl_nl: Einddatum

# Table 746319915 - Field 3641927271 - Property 2879900210
source: ID
fi_fi: Tunnus

# Table 746319915 - Field 3320823955 - Property 2879900210
source: Line No.
cs_cz: Číslo řádku
da_dk: Linjenr.
es_es: N.º línea
fi_fi: Rivinro
it_ch: Nr. riga
nl_nl: Regelnr.

# Table 746319915 - Field 1357939756 - Property 2879900210
source: No. Of Retries
cs_cz: Počet opakování
da_dk: Antal nye forsøg
es_es: N.º de reintentos
fi_fi: Uudelleenyritysten määrä
it_ch: Nr. di tentativi
nl_nl: Aantal pogingen

# Table 746319915 - Field 4237402031 - Property 2879900210
source: Progress
cs_cz: Průběh
da_dk: Status
es_es: Progreso
fi_fi: Edistyminen
it_ch: Avanzamento
nl_nl: Voortgang

# Table 746319915 - Field 3975658731 - Property 2879900210
source: Server Instance ID
cs_cz: ID instance serveru
da_dk: Serverforekomst-id
es_es: Id. instancia de servidor
fi_fi: Palvelinesiintymän tunnus
it_ch: ID istanza server
nl_nl: Id van serverinstantie

# Table 746319915 - Field 1829104285 - Property 2879900210
source: Session ID
cs_cz: ID relace
da_dk: Sessions-id
es_es: Id. de sesión
fi_fi: Istunnon tunnus
it_ch: ID sessione
nl_nl: Sessie-id

# Table 746319915 - Field 460889064 - Property 2879900210
source: Starting Date
cs_cz: Počáteční datum
da_dk: Startdato
es_es: Fecha inicial
fi_fi: Aloituspvm
it_ch: Data di inizio
nl_nl: Begindatum

# Table 746319915 - Field 513339096 - Property 2879900210
source: Status
cs_cz: Stav
es_es: Estado
fi_fi: Tila
it_ch: Stato

# Table 746319915 - Field 513339096 - Property 62802879
source: Not Started,In Progress,Failed,Completed
cs_cz: Nezahájeno,Probíhá,Nezdařilo se,Dokončeno
da_dk: Ikke startet,Igangsat,Mislykket,Afsluttet
es_es: No iniciado,En curso,Error,Completado
fi_fi: Ei aloitettu,Kesken,Epäonnistunut,Valmis
it_ch: Non iniziato,In corso,Non riuscito,Completato
nl_nl: Niet gestart,In uitvoering,Mislukt,Voltooid

# Table 746319915 - Field 3958072724 - Property 2879900210
source: Task ID
cs_cz: ID úlohy
da_dk: Opgave-id
es_es: Id. de tarea
fi_fi: Tehtävän tunnus
it_ch: ID attività
nl_nl: Taak-id

# Table 3665447164 - Property 2879900210
source: Audit File Export Setup
cs_cz: Nastavení exportu souboru auditu
da_dk: Opsætning af eksport af revisionsfil
es_es: Config. exportación archivo auditoría
fi_fi: Tarkistustiedoston vientimääritys
it_ch: Setup esportazione file di controllo
nl_nl: Instelling van export van controlebestand

# Table 3665447164 - Field 1217862704 - Property 2879900210
source: Audit File Export Format Code
cs_cz: Kód formátu exportu souboru auditu
da_dk: Formatkode til eksport af revisionsfiler
es_es: Código de formato de exportación de archivo de auditoría
fi_fi: Tarkistustiedoston vientimuodon koodi
it_ch: Codice formato di esportazione file di controllo
nl_nl: Code van exportindeling van controlebestand

# Table 3665447164 - Field 2998338620 - Property 2879900210
source: Check Address
cs_cz: Kontrola adresy
da_dk: Tjek adresse
es_es: Comprobar dirección
fi_fi: Tarkista osoite
it_ch: Controlla indirizzo
nl_nl: Adres controleren

# Table 3665447164 - Field 38781331 - Property 2879900210
source: Check Bank Account
cs_cz: Kontrola bankovního účtu
da_dk: Tjek bankkonto
es_es: Comprobar cuenta bancaria
fi_fi: Tarkista pankkitili
it_ch: Controlla conto bancario
nl_nl: Bankrekening controleren

# Table 3665447164 - Field 3187525439 - Property 2879900210
source: Check Company Information
cs_cz: Kontrola informací o společnosti
da_dk: Tjek virksomhedsoplysninger
es_es: Comprobar información de empresa
fi_fi: Tarkista yrityksen tiedot
it_ch: Controlla informazioni società
nl_nl: Bedrijfsgegevens controleren

# Table 3665447164 - Field 1533897310 - Property 2879900210
source: Check Customer
cs_cz: Kontrola zákazníka
da_dk: Tjek debitor
es_es: Comprobar cliente
fi_fi: Tarkista asiakas
it_ch: Controlla cliente
nl_nl: Klant controleren

# Table 3665447164 - Field 1387593085 - Property 2879900210
source: Check Post Code
cs_cz: Kontrola PSČ
da_dk: Tjek postnr.
es_es: Comprobar código postal
fi_fi: Tarkista postinumero
it_ch: Controlla NPA
nl_nl: Postcode controleren

# Table 3665447164 - Field 4166757670 - Property 2879900210
source: Check Vendor
cs_cz: Kontrola dodavatele
da_dk: Tjek kreditor
es_es: Comprobar proveedor
fi_fi: Tarkista toimittaja
it_ch: Controlla fornitore
nl_nl: Leverancier controleren

# Table 3665447164 - Field 1882811858 - Property 2879900210
source: Default Post Code
cs_cz: Výchozí PSČ
da_dk: Standardpostnr.
es_es: Código postal predeterminado
fi_fi: Oletuspostinumero
it_ch: NPA predefinito
nl_nl: Standaardpostcode

# Table 3665447164 - Field 3397053526 - Property 2879900210
source: Last Tax Code
cs_cz: Poslední kód daně
da_dk: Sidste skattekode
es_es: Último cód. impto.
fi_fi: Viimeinen verokoodi
it_ch: Ultimo codice fiscale
nl_nl: Laatste belastingcode

# Table 3665447164 - Field 1663593181 - Property 2879900210
source: Primary Key
cs_cz: Primární klíč
da_dk: Primærnøgle
es_es: Clave principal
fi_fi: Perusavain
it_ch: Chiave primaria
nl_nl: Primaire sleutel

# Table 3665447164 - Field 2341503086 - Property 2879900210
source: Standard Account Type
cs_cz: Standardní typ účtu
da_dk: Standardkontotype
es_es: Tipo de cuenta estándar
fi_fi: Vakiotilin tyyppi
it_ch: Tipo di conto standard
nl_nl: Standaardrekeningtype

# Table 555467690 - Property 2879900210
source: G/L Account Mapping
cs_cz: Mapování finančního účtu
da_dk: Tilknytning af finanskonto
es_es: Asignación de cuentas
fi_fi: KP-tilin yhdistämismääritys
it_ch: Mappatura conto C/G
nl_nl: Toewijzing van grootboekrekening

# Table 555467690 - NamedType 2029889790
source: One or more audit file export documents exist for the mapping. Do you want to remove the mapping?
cs_cz: Pro mapování existuje jeden nebo více dokumentů pro export souboru auditu. Chcete odstranit mapování?
da_dk: Der findes en eller flere dokumenter til eksport af revisionsfilen til tilknytningen. Vil du fjerne tilknytningen?
es_es: Existen uno o varios documentos de exportación de archivos de auditoría para la asignación. ¿Confirma que desea eliminar la asignación?
fi_fi: Yhdistämismääritykselle on vähintään yksi tarkistustiedoston vientiasiakirja. Haluatko poistaa yhdistämismäärityksen?
it_ch: Sono presenti uno o più documenti di esportazione file di controllo per la mappatura. Rimuovere la mappatura?
nl_nl: Er bestaan een of meer exportdocumenten van controlebestanden voor de toewijzing. Wilt u de toewijzing verwijderen?

# Table 555467690 - NamedType 2862659481
source: You cannot select the accounting period that does not have the ending date.
cs_cz: Nelze vybrat účetní období, které nemá koncové datum.
da_dk: Du kan ikke vælge den regnskabsperiode, der ikke har slutdatoen.
es_es: No puede seleccionar el periodo contable que no tiene la fecha final.
fi_fi: Kirjanpitojaksoa, jolla ei ole päättymispäivämäärää, ei voi valita.
it_ch: Impossibile selezionare il periodo contabile senza la data di fine.
nl_nl: U kunt geen boekingsperiode selecteren die geen einddatum heeft.

# Table 555467690 - NamedType 2715514529
source: The starting date is later than the ending date.
cs_cz: Počáteční datum je pozdější než koncové datum.
da_dk: Startdato ligger efter slutdato.
es_es: La fecha inicial es posterior a la fecha final.
fi_fi: Aloituspäivä on myöhäisempi kuin lopetuspäivä.
it_ch: La data di inizio è successiva alla data di fine.
nl_nl: De begindatum valt na de einddatum.

# Table 555467690 - NamedType 1427492155
source: One or more G/L Account are already mapped. Do you want to remove the mapping?
cs_cz: Jeden nebo více finančních účtů je již namapováno. Chcete odstranit mapování?
da_dk: En eller flere finanskonti er allerede tilknyttet. Vil du fjerne tilknytningen?
es_es: Una o más cuentas ya están asignadas. ¿Confirma que desea eliminar la asignación?
fi_fi: Vähintään yksi KP-tili on jo yhdistetty. Haluatko poistaa yhdistämismäärityksen?
it_ch: Uno o più conti C/G sono già mappati. Rimuovere la mappatura?
nl_nl: Er zijn al een of meer grootboekrekeningen toegewezen. Wilt u de toewijzing verwijderen?

# Table 555467690 - NamedType 1954114571
source: Do you want to change the already defined G/L account mapping to a new mapping?
cs_cz: Chcete změnit již definované mapování finančních účtů na nové?
da_dk: Vil du ændre den allerede definerede finanskontotilknytning til en ny tilknytning?
es_es: ¿Confirma que desea cambiar la asignación de cuentas de C/G ya definida a una nueva asignación?
fi_fi: Haluatko vaihtaa jo määritetyn KP-tilin yhdistämismäärityksen uudeksi yhdistämismääritykseksi?
it_ch: Modificare la mappatura del conto C/G già definita con una nuova mappatura?
nl_nl: Wilt u de reeds gedefinieerde toewijzing van de grootboekrekening wijzigen in een nieuwe toewijzing?

# Table 555467690 - Field 2327360480 - Property 2879900210
source: Accounting Period
cs_cz: Účetní období
da_dk: Regnskabsperiode
es_es: Periodo contable
fi_fi: Kirjanpitojakso
it_ch: Periodo contabile
nl_nl: Boekingsperiode

# Table 555467690 - Field 1217862704 - Property 2879900210
source: Audit File Export Format
cs_cz: Formát exportu souboru auditu
da_dk: Format til eksport af revisionsfiler
es_es: Formato de exportación de archivos de auditoría
fi_fi: Tarkistustiedoston vientimuoto
it_ch: Formato esportazione file di controllo
nl_nl: Exportindeling van controlebestand

# Table 555467690 - Field 3004954119 - Property 2879900210
source: Code
cs_cz: Kód
da_dk: Kode
es_es: Código
fi_fi: Koodi
it_ch: Codice

# Table 555467690 - Field 458406397 - Property 2879900210
source: Ending Date
cs_cz: Koncové datum
da_dk: Slutdato
es_es: Fecha final
fi_fi: Lopetuspäivämäärä
it_ch: Data di fine
nl_nl: Einddatum

# Table 555467690 - Field 3376138136 - Property 2879900210
source: Include Incoming Balance
cs_cz: Zahrnout příchozí zůstatek
da_dk: Medtag indgående saldo
es_es: Incluir saldo entrante
fi_fi: Sisällytä saapuva saldo
it_ch: Includi saldo in entrata
nl_nl: Inkomend saldo opnemen

# Table 555467690 - Field 95864743 - Property 2879900210
source: Period Type
cs_cz: Typ období
da_dk: Periodetype
es_es: Tipo periodo
fi_fi: Jakson tyyppi
it_ch: Tipo di periodo
nl_nl: Periodetype

# Table 555467690 - Field 2950552023 - Property 2879900210
source: Standard Account Category No.
cs_cz: Číslo kategorie standardního účtu
da_dk: Standardkontokategorinr.
es_es: N.º categoría cuenta estándar
fi_fi: Vakiotilin luokan numero
it_ch: Nr. categoria conto standard
nl_nl: Nr. van standaardrekeningcategorie

# Table 555467690 - Field 4012433711 - Property 2879900210
source: Standard Account No.
cs_cz: Číslo standardního účtu
da_dk: Standardkontonr.
es_es: N.º cuenta estándar
fi_fi: Vakiotilin numero
it_ch: Nr. conto standard
nl_nl: Standaardrekeningnr.

# Table 555467690 - Field 2341503086 - Property 2879900210
source: Standard Account Type
cs_cz: Standardní typ účtu
da_dk: Standardkontotype
es_es: Tipo de cuenta estándar
fi_fi: Vakiotilin tyyppi
it_ch: Tipo di conto standard
nl_nl: Standaardrekeningtype

# Table 555467690 - Field 460889064 - Property 2879900210
source: Starting Date
cs_cz: Počáteční datum
da_dk: Startdato
es_es: Fecha inicial
fi_fi: Aloituspvm
it_ch: Data di inizio
nl_nl: Begindatum

# Table 3115463729 - Property 2879900210
source: G/L Account Mapping Line
cs_cz: Řádek mapování finančního účtu
da_dk: Tilknytningslinje for finanskonto
es_es: Línea asignación cuentas C/G
fi_fi: KP-tilin yhdistämismääritysrivi
it_ch: Riga mappatura conto C/G
nl_nl: Toewijzingsregel van grootboekrekening

# Table 3115463729 - Field 3245894592 - Property 2879900210
source: G/L Account Mapping Code
cs_cz: Kód mapování finančního účtu
da_dk: Finanskontotilknytningskode
es_es: Código de asignación de cuentas
fi_fi: KP-tilin yhdistämismäärityksen koodi
it_ch: Codice mappatura conto C/G
nl_nl: Code van toewijzing van grootboekrekening

# Table 3115463729 - Field 63418190 - Property 2879900210
source: G/L Account Name
cs_cz: Název finančního účtu
da_dk: Finanskontonavn
es_es: Nombre cuenta C/G
fi_fi: KP-tilin nimi
it_ch: Nome conto C/G
nl_nl: Naam van grootboekrekening

# Table 3115463729 - Field 3852983238 - Property 2879900210
source: G/L Account No.
cs_cz: Číslo finančního účtu
da_dk: Finanskontonr.
es_es: N.º cuenta C/G
fi_fi: KP-tilinro
it_ch: Nr. conto C/G
nl_nl: Nr. van grootboekrekening
