Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: BankAccRecWithAI/Source/Bank Account Reconciliation With AI/Translations/Bank Account Reconciliation With AI.*.xlf
Languages: de_at, fr_fr, it_it, nb_no, ru_ru

# PageExtension 658008251 - NamedType 399319092
source: Select the bank statement lines that have differences to transfer to the general journal.
de_at: Wählen Sie Bankauszugszeilen mit Differenzen, die in das Fibu Buch.-Blatt übertragen werden sollen.
fr_fr: Sélectionnez les lignes de relevé bancaire présentant des différences à transférer vers la feuille comptabilité.
it_it: Selezionare le righe del rendiconto bancario con differenze da trasferire nelle registrazioni CoGe.
nb_no: Velg bankkontoutdragslinjene som har forskjeller, som skal overføres til finanskladden.
ru_ru: Выбор строк банковской выписки с разницами для переноса в финансовый журнал.

# PageExtension 658008251 - NamedType 691098144
source: You must specify the transaction date on all the selected statement lines.
nb_no: Du må angi transaksjonsdatoen på alle de valgte utdragslinjene.
ru_ru: Необходимо указать дату транзакции во всех выбранных строках выписки.

# PageExtension 658008251 - Action 2702344231 - Property 1295455071
source: Find suitable G/L Accounts for selected statement lines, post their differences as new payments and reconcile statement lines with the new payments
nb_no: Finn egnede finanskontoer for utvalgte utdragslinjer, bokfør nye betalinger og avstem kontoutdragslinjer med de nye betalingene
ru_ru: Поиск подходящих счетов ГК для выбранных строк выписки, учет разниц по ним в качестве новых платежей и выверка строк выписки с новыми платежами.

# PageExtension 658008251 - Action 2702344231 - Property 2879900210
source: Post Difference to G/L Account
nb_no: Bokfør differanse til finanskonto
ru_ru: Учесть разницу на счете ГК

# PageExtension 658008251 - Action 1454311733 - Property 1295455071
source: Match statement lines with the assistance of Copilot
de_at: Auszugszeilen mithilfe von Copilot abgleichen
fr_fr: Mettre en correspondance les lignes de relevé avec l’aide de Copilot
it_it: Confronta righe del rendiconto bancario con l'assistenza di Copilot
nb_no: Avstem utdragslinjer med hjelp fra Copilot
ru_ru: Сопоставление строк выписки с помощью Copilot.

# PageExtension 658008251 - Action 1454311733 - Property 2879900210
source: Reconcile with Copilot
de_at: Mit Copilot abstimmen
fr_fr: Rapprocher avec Copilot
it_it: Riconcilia con Copilot
nb_no: Avstem med Copilot
ru_ru: Выверить с помощью Copilot

# PageExtension 749226405 - Action 2202420714 - Property 1295455071
source: Match statement lines with the assistance of Copilot
de_at: Auszugszeilen mithilfe von Copilot abgleichen
fr_fr: Mettre en correspondance les lignes de relevé avec l’aide de Copilot
it_it: Confronta righe del rendiconto bancario con l'assistenza di Copilot
nb_no: Avstem utdragslinjer med hjelp fra Copilot
ru_ru: Сопоставление строк выписки с помощью Copilot.

# PageExtension 749226405 - Action 2202420714 - Property 2879900210
source: Reconcile
nb_no: Avstem

# EnumExtension 2926947074 - EnumValue 92910548 - Property 2879900210
source: Bank Account Reconciliation
de_at: Bankkontoabstimmung
fr_fr: Rapprochement de compte bancaire
it_it: Riconciliazione conto corrente bancario
nb_no: Bankkontoavstemming
ru_ru: Выверка банковского счета

# PageExtension 749226405 - Action 2202420714 - Property 2879900210
source: Reconcile with Copilot
de_at: Mit Copilot abstimmen
fr_fr: Rapprocher avec Copilot
it_it: Riconcilia con Copilot
ru_ru: Выверить с помощью Copilot

# Page 3767244041 - Action 745909125 - Property 2879900210
source: Attach
de_at: Anhängen
fr_fr: Joindre
it_it: Allega

# Page 3767244041 - Action 788258546 - Property 2879900210
source: Discard
de_at: Verwerfen
fr_fr: Ignorer
it_it: Ignora

# Page 2697158489 - Property 2879900210
source: Copilot G/L Account Transfer Proposals
de_at: Copilot-Vorschläge für die Sachkontenübertragung
fr_fr: Propositions de transfert de compte général Copilot
it_it: Proposte di trasferimento di conti C/G Copilot

# Page 2697158489 - Action 788258546 - Property 1295455071
source: Discard transfers to G/L Accounts proposed by Copilot.
de_at: Verwerfen Sie Überweisungen auf Sachkonten, die von Copilot vorgeschlagen werden.
fr_fr: Annuler les transferts vers les comptes généraux proposés par Copilot.
it_it: Ignorare i trasferimenti ai conti C/G proposti da Copilot.

# Page 2697158489 - Action 788258546 - Property 2879900210
source: Discard
de_at: Verwerfen
fr_fr: Ignorer
it_it: Ignora

# Page 2697158489 - Action 2079045816 - Property 1295455071
source: Save transfers to G/L Accounts proposed by Copilot.
de_at: Speichern Sie Überweisungen auf Sachkonten, die von Copilot vorgeschlagen wurden.
fr_fr: Enregistrer les transferts vers les comptes généraux proposés par Copilot.
it_it: Salvare i trasferimenti ai conti C/G proposti da Copilot.

# PageExtension 658008251 - Action 2702344231 - Property 1295455071
source: Find suitable G/L Accounts for selected statement lines, post new payments and reconcile statement lines with the new payments
de_at: Geeignete Sachkonten für ausgewählte Auszugszeilen suchen, neue Zahlungen buchen und die Auszugszeilen mit den neuen Zahlungen abstimmen
fr_fr: Rechercher des comptes généraux appropriés pour les lignes de relevé sélectionnées, valider de nouveaux paiements et rapprocher les lignes de relevé avec les nouveaux paiements
it_it: Trovare i conti C/G adatti per le righe dell'estratto conto selezionate, registrare nuovi pagamenti e riconciliare le righe dell'estratto conto con i nuovi pagamenti

# PageExtension 658008251 - Action 2702344231 - Property 2879900210
source: Transfer to G/L Account
de_at: Auf Sachkonto übertragen
fr_fr: Transférer vers un compte général
it_it: Trasferisci su conto C/G
