Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: BankAccRecWithAI/Source/Bank Account Reconciliation With AI/Translations/Bank Account Reconciliation With AI.*.xlf
Languages: de_at, fr_fr, it_it, nb_no, ru_ru

# Page 3767244041 - Control 1074350708 - Property 2879900210
source: Post if fully applied
de_at: Buchen, wenn vollständig angewendet
fr_fr: Valider si lettré intégralement
it_it: Pubblica se completamente applicato
nb_no: Bokfør hvis fullstendig avstemt
ru_ru: Учесть в случае полного применения

# Page 3767244041 - Control 3450641912 - Property 1295455071
source: Specifies the ending balance shown on the bank's statement that you want to reconcile with the bank account.
de_at: Legt den Schlusssaldo des Bankkontoauszugs fest, der mit dem Bankkonto abgestimmt werden soll.
fr_fr: Spécifie le solde final indiqué sur le relevé bancaire que vous souhaitez rapprocher avec le compte bancaire.
it_it: Specifica il saldo finale visualizzato nell'estratto conto bancario che si desidera riconciliare con il conto corrente bancario.
nb_no: Angir sluttsaldoen på bankkontoutdraget som du vil avstemme mot bankkontoen.
ru_ru: Определяет конечный баланс, показанный в банковской выписке, которую нужно выверить с банковским счетом.

# Page 3767244041 - Control 3450641912 - Property 2879900210
source: Statement Ending Balance
de_at: Auszug Schluss-Saldo
fr_fr: Solde final du relevé
it_it: Saldo finale estratto conto
nb_no: Utdrag – sluttsaldo
ru_ru: Конечное сальдо выписки

# Page 3767244041 - Control 1699088827 - Property 1295455071
source: Specifies the matching summary
de_at: Gibt die Übereinstimmungszusammenfassung an
fr_fr: Indique le résumé de correspondance
it_it: Specifica il riepilogo corrispondente
nb_no: Angir avstemmingssammendraget
ru_ru: Определяет сводку по сопоставлению.

# Page 3767244041 - Control 888546298 - Property 2879900210
source: Match proposals
de_at: Übereinstimmungsvorschläge
fr_fr: Propositions de correspondance
it_it: Proposte risultanti
nb_no: Avstemmingsforslag
ru_ru: Предложенные сопоставления

# Page 3767244041 - Control 2726838817 - Property 1295455071
source: Specifies a warning text
fr_fr: Indique un texte d’avertissement
nb_no: Angir en advarselstekst
ru_ru: Определяет текст предупреждения.

# Page 3767244041 - Control 2633735926 - Property 1295455071
source: Specifies the bank account number
de_at: Gibt die Bankkontonummer an
fr_fr: Indique le numéro de compte bancaire
it_it: Specifica il numero di conto corrente bancario
nb_no: Angir bankkontonummeret
ru_ru: Определяет номер банковского счета.

# Page 3767244041 - Control 2633735926 - Property 2879900210
source: Perform reconciliation for this bank account
de_at: Abstimmung für dieses Bankkonto durchführen
fr_fr: Effectuer un rapprochement pour ce compte bancaire
it_it: Esegui la riconciliazione per questo conto corrente bancario
nb_no: Utfør avstemming for denne bankkontoen
ru_ru: Выполнить выверку этого банковского счета

# Page 3767244041 - Control 2076322571 - Property 1295455071
source: Specifies how to import transaction data
de_at: Gibt an, wie Transaktionsdaten importiert werden
fr_fr: Indique comment importer les données de transaction
it_it: Specifica come importare i dati delle transazioni
nb_no: Angir hvordan transaksjonsdata skal importeres
ru_ru: Определяет, как импортировать данные транзакций.

# Page 3767244041 - Control 2076322571 - Property 2879900210
source: Use transaction data from
de_at: Transaktionsdaten verwenden aus
fr_fr: Utiliser les données de transaction de
it_it: Utilizza dati delle transazioni da
nb_no: Bruk transaksjonsdata fra
ru_ru: Использовать данные транзакций из

# Page 3767244041 - Control 1292898139 - Property 1295455071
source: Specifies the bank statement date
de_at: Gibt das Datum des Bankauszugs an
fr_fr: Indique la date du relevé bancaire
it_it: Specifica la data dell'estratto conto bancario
nb_no: Angir datoen for bankkontoutdraget
ru_ru: Определяет дату банковской выписки.

# Page 3767244041 - Control 1292898139 - Property 2879900210
source: Statement Date
de_at: Auszugsdatum
fr_fr: Date de relevé
it_it: Data estratto conto
nb_no: Utdragsdato
ru_ru: Дата выписки

# Page 3767244041 - Control 2170220406 - Property 1295455071
source: Specifies the bank statement number
de_at: Gibt die Nummer des Bankauszugs an
fr_fr: Indique le numéro du relevé bancaire
it_it: Specifica il numero dell'estratto conto bancario
nb_no: Angir nummeret på bankkontoutdraget
ru_ru: Определяет номер банковской выписки.

# Page 3767244041 - Control 2170220406 - Property 2879900210
source: Statement No.
de_at: Auszugsnr.
fr_fr: N° relevé
it_it: Nr. estratto conto
nb_no: Utdragsnr.
ru_ru: № выписки

# Page 3767244041 - Action 745909125 - Property 1295455071
source: Import bank transaction data either from a file or via an online bank statement provider
de_at: Banktransaktionsdaten entweder aus einer Datei oder von einem Onlinekontoauszugsanbieter importieren
fr_fr: Importer des données de transaction bancaire à partir d’un fichier ou via un fournisseur de relevés bancaires en ligne
it_it: Importa dati delle transazioni bancarie da un file o tramite un provider di estratti conti bancari online
nb_no: Importer banktransaksjonsdata fra en fil eller via en leverandør av bankkontoutdrag på nettet
ru_ru: Импорт данных банковских транзакций из файла или через поставщика выписок онлайн-банкинга.

# Page 3767244041 - Action 788258546 - Property 1295455071
source: Discard bank account reconciliation matches proposed by Copilot.
de_at: Verwerfen Sie die von Copilot vorgeschlagenen Übereinstimmungen mit der Bankkontoabstimmung.
fr_fr: Annuler les correspondances de rapprochement de compte bancaire proposées par Copilot.
it_it: Ignora le corrispondenze di riconciliazione del conto corrente bancario proposte da Copilot.
nb_no: Forkast avstemminger av bankkontoavstemming foreslått av Copilot.
ru_ru: Удаление сопоставлений выверки банковского счета, предложенных Copilot.

# Page 3767244041 - Action 788258546 - Property 2879900210
source: Discard it
nb_no: Forkast den
ru_ru: Удалить

# Page 3767244041 - Action 2626368477 - Property 1295455071
source: Generate bank account reconciliation and run auto-matching with Copilot.
de_at: Generieren Sie eine Bankkontoabstimmung, und führen Sie den automatischen Abgleich mit Copilot durch.
fr_fr: Générer un rapprochement de compte bancaire et exécuter la correspondance automatique avec Copilot.
it_it: Generare la riconciliazione del conto corrente bancario ed eseguire la corrispondenza automatica con Copilot.
nb_no: Generer bankkontoavstemming, og kjør automatisk avstemming med Copilot.
ru_ru: Генерация выверки банковского счета и проведение автоматического сопоставления с помощью Copilot.

# Page 3767244041 - Action 2626368477 - Property 2879900210
source: Generate
de_at: Generieren
fr_fr: Générer
it_it: Genera
nb_no: Generer
ru_ru: Сгенерировать

# Page 3767244041 - Action 2079045816 - Property 1295455071
source: Save bank account reconciliation matches proposed by Copilot.
de_at: Speichern Sie die von Copilot vorgeschlagenen Bankkontoabstimmungsübereinstimmungen.
fr_fr: Enregistrer les correspondances de rapprochement de compte bancaire proposées par Copilot.
it_it: Salvare le corrispondenze di riconciliazione del conto corrente bancario proposte da Copilot.
nb_no: Lagre avstemminger av bankkontoavstemming foreslått av Copilot.
ru_ru: Сохранение сопоставлений выверки банковского счета, предложенных Copilot.

# Page 3767244041 - Action 2079045816 - Property 2879900210
source: Keep it
de_at: Behalten
fr_fr: Conserver
it_it: Conservalo
nb_no: Behold den
ru_ru: Оставить

# Page 1683400149 - Property 2879900210
source: Match Proposals
de_at: Übereinstimmungsvorschläge
fr_fr: Propositions de correspondance
it_it: Proposte risultanti
nb_no: Avstemmingsforslag
ru_ru: Предложенные сопоставления

# Page 1683400149 - NamedType 1461618260
source: Apply to multiple entries. Drill down to see more.
de_at: Auf mehrere Posten anwenden. Führen Sie einen Drilldown durch, um mehr zu sehen.
fr_fr: Lettrer pour plusieurs écritures. Explorez au niveau du détail pour en savoir plus.
it_it: Applicare a più voci. Eseguire il drill-down per vedere di più.
nb_no: Bruk på flere poster. Drill ned for å se mer.
ru_ru: Применить к нескольким операциям. Используйте детализацию, чтобы увидеть больше.

# Page 1683400149 - NamedType 918308037
source: Save...
de_at: Wird gespeichert ...
fr_fr: Enregistrer...
it_it: Salva...
nb_no: Lagre...
ru_ru: Сохранить...

# Page 1683400149 - Control 4104418200 - Property 1295455071
source: Specifies the action proposed by the AI
de_at: Gibt die von der KI vorgeschlagene Aktion an
fr_fr: Indique l’action proposée par l’IA
it_it: Specifica l'azione proposta dall'IA
nb_no: Angir handlingen foreslås av den kunstige intelligensen
ru_ru: Определяет действие, предлагаемое ИИ.

# Page 1683400149 - Control 3461834954 - Property 1295455071
source: Specifies the transaction description
de_at: Gibt die Transaktionsbeschreibung an
fr_fr: Indique la description de la transaction
it_it: Specifica la descrizione della transazione
nb_no: Angir transaksjonsbeskrivelsen
ru_ru: Определяет описание транзакции.

# Page 1683400149 - Control 365542049 - Property 1295455071
source: Specifies the amount to apply
de_at: Gibt den anzuwendenden Betrag an
fr_fr: Indique le montant à appliquer
it_it: Specifica l'importo da collegare
nb_no: Angir beløpet som skal utlignes
ru_ru: Определяет применяемую сумму.

# Page 1683400149 - Control 2810357581 - Property 1295455071
source: Specifies a drill-down to save this proposal and reuse it next time
de_at: Gibt einen Drilldown an, um diesen Vorschlag zu speichern und beim nächsten Mal wieder zu verwenden
fr_fr: Indique une exploration au niveau du détail pour enregistrer cette proposition et la réutiliser la prochaine fois
it_it: Specifica un drill-down per salvare la proposta e riutilizzarla la volta successiva
nb_no: Angir en neddrilling for å lagre dette forslaget og bruke det på nytt neste gang
ru_ru: Определяет детализацию для сохранения этого предложения и его повторного использования в следующий раз.

# Page 1683400149 - Control 775380468 - Property 1295455071
source: Specifies the transaction date
de_at: Gibt das Transaktionsdatum an
fr_fr: Indique la date de la transaction
it_it: Specifica la data della transazione
nb_no: Angir transaksjonsdatoen
ru_ru: Определяет дату транзакции.

# Page 2697158489 - Property 2879900210
source: Copilot Proposals for Posting Differences to G/L Accounts
nb_no: Copilot-forslag for bokføring av differanser på finanskontoer
ru_ru: Предложения Copilot по учету разниц на счетах ГК

# Page 2697158489 - NamedType 2157519906
source: All lines (100%) are matched. Review match proposals.
de_at: Alle Zeilen (100 %) werden abgeglichen. Überprüfen Sie die Übereinstimmungsvorschläge.
fr_fr: Toutes les lignes (100 %) sont mises en correspondance. Passez en revue les propositions de correspondance.
it_it: Tutte le righe (100%) corrispondono. Esaminare i suggerimenti sulle corrispondenze.
nb_no: Alle linjene (100 %) er avstemt. Se gjennom avstemmingsforslag.
ru_ru: Все строки (100 %) сопоставлены. Просмотрите предложения по сопоставлению.

# Page 2697158489 - NamedType 3290455486
source: %1 of %2 lines (%3%)
de_at: %1 von %2 Zeilen (%3%)
fr_fr: %1 sur %2 lignes (%3%)
it_it: %1 di %2 righe (%3%)
nb_no: %1 av %2 linjer (%3 %)
ru_ru: Строк: %1 из %2 (%3 %)

# Page 2697158489 - NamedType 1780748572
source: Reconciling %1 statement %2 for %3
de_at: %1 Anweisung %2 für %3 wird abgestimmt
fr_fr: Rapprochement du relevé %1 %2 pour %3 en cours
it_it: Riconciliare estratto conto %1 %2 per %3
nb_no: Avstemmer %1 utdrag %2 for %3
ru_ru: Выверка выписки № %2 по счету %1 за %3

# Page 2697158489 - NamedType 646177817
source: Statement line descriptions or G/L Account names with reserved AI chat completion prompt words were detected. For security reasons, they were excluded from the auto-matching process. You must match these statement lines or G/L Accounts manually.
fr_fr: Des descriptions de ligne de relevé ou des noms de compte général avec des mots d’invite d’achèvement de conversation instantanée IA réservés ont été détectés. Pour des raisons de sécurité, ils ont été exclus du processus de correspondance automatique. Vous devez faire correspondre manuellement ces lignes de relevé ou ces comptes généraux.
nb_no: Beskrivelser av utdragslinjer eller finanskontonavn med reserverte ledetekstord for KI-nettpratfullføring ble oppdaget. Av sikkerhetsgrunner ble de ekskludert fra den automatisk samsvarsprosessen. Du må samsvare disse kontoutdragslinjene eller finanskontoene manuelt.
ru_ru: Обнаружены описания строк или названия счетов ГК с зарезервированными словами завершения запросов в чате с ИИ. Из соображений безопасности они были исключены из процесса автоматического сопоставления. Вам нужно сопоставить эти строки выписки или счета ГК вручную.

# Page 2697158489 - NamedType 610567725
source: There are statement lines with amounts that are not fully applied. Before posting, you must apply all statement line amounts in the bank account reconciliation.
de_at: Es gibt Bankauszugszeilen mit Beträgen, die nicht vollständig angewendet wurden. Vor der Buchung müssen Sie alle Auszugszeilenbeträge in der Bankkontoabstimmung anwenden.
fr_fr: Il existe des lignes de relevé dont les montants ne sont pas entièrement lettrés. Avant de valider, vous devez lettrer tous les montants des lignes de relevé dans le rapprochement de compte bancaire.
it_it: Alcune righe dell'estratto conto hanno importi non completamente collegati. Prima della registrazione, è necessario collegare tutti gli importi delle righe dell'estratto conto nella riconciliazione del conto corrente bancario.
nb_no: Det finnes utdragslinjer med beløp som ikke er fullstendig utlignet. Før du bokfører må du bruke alle kontoutdragslinjebeløp i bankkontoavstemmingen.
ru_ru: Имеются строки выписки с суммами, которые применены не полностью. Перед учетом необходимо применить все суммы по строкам выписки в выверке банковского счета.

# Page 2697158489 - NamedType 2053918396
source: %1% of lines are matched. Review match proposals.
de_at: %1% der Zeilen stimmen überein. Überprüfen Sie die Übereinstimmungsvorschläge.
fr_fr: %1% des lignes sont mises en correspondance. Passez en revue les propositions de correspondance.
it_it: %1% delle righe corrisponde. Esaminare i suggerimenti sulle corrispondenze.
nb_no: %1 % av linjene er avstemt. Se gjennom avstemmingsforslag.
ru_ru: Сопоставлено %1 % строк. Просмотрите предложения по сопоставлению.

# Page 2697158489 - NamedType 3804719273
source: The bank account reconciliation is posted successfully. Do you want to view the posted bank reconciliation details?
de_at: Die Bankkontoabstimmung wurde erfolgreich gebucht. Möchten Sie die gebuchten Bankabstimmungsdetails anzeigen?
fr_fr: Le rapprochement de compte bancaire a été validé correctement. Souhaitez-vous consulter les détails du rapprochement bancaire validé ?
it_it: La riconciliazione del conto corrente bancario è stata registrata correttamente. Visualizzare i dettagli della riconciliazione bancaria registrata?
nb_no: Bankkontoavstemmingen er bokført. Vil du vise de bokførte detaljene for bankavstemmingen?
ru_ru: Выверка банковского счета успешно учтена. Хотите просмотреть сведения об учтенной банковской выверке?

# Page 2697158489 - Control 2313848900 - Property 1295455071
source: Specifies the automatic matches created and saved by Business Central
de_at: Gibt die automatischen Übereinstimmungen an, die von Business Central erstellt und gespeichert werden
fr_fr: Indique les correspondances automatiques créées et enregistrées par Business Central
it_it: Specifica le corrispondenze automatiche create e salvate da Business Central
nb_no: Angir de automatiske avstemmingene som er opprettet og lagret av Business Central
ru_ru: Определяет автоматические сопоставления, созданные и сохраненные Business Central.

# Page 2697158489 - Control 2313848900 - Property 2879900210
source: Auto-matched
de_at: Automatisch abgeglichen
fr_fr: Correspondance automatique
it_it: Corrispondenza automatica
nb_no: Automatisk avstemt
ru_ru: Сопоставлено автоматически

# Page 2697158489 - Control 2704330142 - Property 1295455071
source: Specifies the journal batch in which the proposed payments will be created.
nb_no: Angir kladden som de foreslåtte betalingene blir opprettet i.

# Page 2697158489 - Control 3684440170 - Property 1295455071
source: Specifies the template for the journal batch in which the proposed payments will be created.
nb_no: Angir malen for kladden som de foreslåtte betalingene blir opprettet i.

# Page 2697158489 - Control 1221906458 - Property 1295455071
source: Specifies the number of matches proposed by Copilot
de_at: Gibt die Anzahl der von Copilot vorgeschlagenen Übereinstimmungen an
fr_fr: Indique le nombre de correspondances proposées par Copilot
it_it: Specifica il numero di corrispondenze proposte da Copilot
nb_no: Angir antall avstemminger som er foreslått av Copilot
ru_ru: Определяет количество сопоставлений, предложенных Copilot.

# Page 2697158489 - Control 1221906458 - Property 2879900210
source: Copilot matched
de_at: Copilot-Übereinstimmung
fr_fr: Copilot mis en correspondance
it_it: Copilot corrispondente
nb_no: Avstemt med Copilot
ru_ru: Сопоставлено Copilot

# Page 2697158489 - Control 1074350708 - Property 1295455071
source: Specifies if the bank account reconciliation should be posted if it gets fully applied by the matching proposals.
de_at: Gibt an, ob die Bankkontoabstimmung gebucht werden soll, wenn sie von den Übereinstimmungsvorschlägen vollständig übernommen wird.
fr_fr: Indique si le rapprochement de compte bancaire doit être validé s’il est pleinement lettré par les propositions mises en correspondance.
it_it: Specifica se la riconciliazione del conto corrente bancario deve essere registrata se viene applicata completamente dalle proposte risultanti.
nb_no: Angir om bankkontoavstemmingen skal bokføres hvis den blir fullstendig utlignet av avstemmingsforslagene.
ru_ru: Определяет, следует ли учесть выверку банковского счета, если она будет полностью применена на основе предложенных сопоставлений.

# Page 2697158489 - Control 1074350708 - Property 2879900210
source: Post if fully applied
de_at: Buchen, wenn vollständig angewendet
fr_fr: Valider si lettré intégralement
it_it: Pubblica se completamente applicato
nb_no: Bokfør hvis fullstendig avstemt
ru_ru: Учесть в случае полного применения

# Page 2697158489 - Control 3450641912 - Property 1295455071
source: Specifies the ending balance shown on the bank's statement that you want to reconcile with the bank account.
de_at: Legt den Schlusssaldo des Bankkontoauszugs fest, der mit dem Bankkonto abgestimmt werden soll.
fr_fr: Spécifie le solde final indiqué sur le relevé bancaire que vous souhaitez rapprocher avec le compte bancaire.
it_it: Specifica il saldo finale visualizzato nell'estratto conto bancario che si desidera riconciliare con il conto corrente bancario.
nb_no: Angir sluttsaldoen på bankkontoutdraget som du vil avstemme mot bankkontoen.
ru_ru: Определяет конечный баланс, показанный в банковской выписке, которую нужно выверить с банковским счетом.

# Page 2697158489 - Control 3450641912 - Property 2879900210
source: Statement Ending Balance
de_at: Auszug Schluss-Saldo
fr_fr: Solde final du relevé
it_it: Saldo finale estratto conto
nb_no: Utdrag – sluttsaldo
ru_ru: Конечное сальдо выписки

# Page 2697158489 - Control 1699088827 - Property 1295455071
source: Specifies the matching summary
de_at: Gibt die Übereinstimmungszusammenfassung an
fr_fr: Indique le résumé de correspondance
it_it: Specifica il riepilogo corrispondente
nb_no: Angir avstemmingssammendraget
ru_ru: Определяет сводку по сопоставлению.

# Page 2697158489 - Control 888546298 - Property 2879900210
source: Match proposals
de_at: Übereinstimmungsvorschläge
fr_fr: Propositions de correspondance
it_it: Proposte risultanti
nb_no: Avstemmingsforslag
ru_ru: Предложенные сопоставления

# Page 2697158489 - Control 2726838817 - Property 1295455071
source: Specifies a warning text
fr_fr: Indique un texte d’avertissement
nb_no: Angir en advarselstekst
ru_ru: Определяет текст предупреждения.

# Page 2697158489 - Control 3540653242 - Property 1295455071
source: Specifies the bank account number
de_at: Gibt die Bankkontonummer an
fr_fr: Indique le numéro de compte bancaire
it_it: Specifica il numero di conto corrente bancario
nb_no: Angir bankkontonummeret
ru_ru: Определяет номер банковского счета.

# Page 2697158489 - Control 3540653242 - Property 2879900210
source: Bank Account No.
de_at: Bankkontonr.
fr_fr: N° compte bancaire
it_it: Nr. conto corrente bancario
nb_no: Bankkontonr.
ru_ru: № банковского счета

# Page 2697158489 - Control 1292898139 - Property 1295455071
source: Specifies the bank statement date
de_at: Gibt das Datum des Bankauszugs an
fr_fr: Indique la date du relevé bancaire
it_it: Specifica la data dell'estratto conto bancario
nb_no: Angir datoen for bankkontoutdraget
ru_ru: Определяет дату банковской выписки.

# Page 2697158489 - Control 1292898139 - Property 2879900210
source: Statement Date
de_at: Auszugsdatum
fr_fr: Date de relevé
it_it: Data estratto conto
nb_no: Utdragsdato
ru_ru: Дата выписки

# Page 2697158489 - Control 2170220406 - Property 1295455071
source: Specifies the bank statement number
de_at: Gibt die Nummer des Bankauszugs an
fr_fr: Indique le numéro du relevé bancaire
it_it: Specifica il numero dell'estratto conto bancario
nb_no: Angir nummeret på bankkontoutdraget
ru_ru: Определяет номер банковской выписки.

# Page 2697158489 - Control 2170220406 - Property 2879900210
source: Statement No.
de_at: Auszugsnr.
fr_fr: N° relevé
it_it: Nr. estratto conto
nb_no: Utdragsnr.
ru_ru: № выписки

# Page 2697158489 - Action 788258546 - Property 1295455071
source: Discard the Copilot proposals for posting difference amounts to G/L Accounts.
nb_no: Forkast Copilot-forslagene for bokføring av differansebeløp til finanskontoer.
ru_ru: Отклонение предложений Copilot по учету сумм разниц на счетах ГК.

# Page 2697158489 - Action 788258546 - Property 2879900210
source: Discard it
nb_no: Forkast den
ru_ru: Удалить

# Page 2697158489 - Action 2626368477 - Property 1295455071
source: Generate bank accout reconciliation and run auto-matching with Copilot.
de_at: Generieren Sie die Bankkontoabstimmung, und führen Sie den automatischen Abgleich mit Copilot durch.
fr_fr: Générer un rapprochement de compte bancaire et exécuter la correspondance automatique avec Copilot.
it_it: Generare la riconciliazione del conto corrente bancario ed eseguire la corrispondenza automatica con Copilot.
nb_no: Generer bankkontoavstemming, og kjør automatisk avstemming med Copilot.
ru_ru: Генерация выверки банковского счета и проведение автоматического сопоставления с помощью Copilot.

# Page 2697158489 - Action 2626368477 - Property 2879900210
source: Generate
de_at: Generieren
fr_fr: Générer
it_it: Genera
nb_no: Generer
ru_ru: Сгенерировать

# Page 2697158489 - Action 2079045816 - Property 1295455071
source: Post the difference amounts to G/L Accounts as proposed by Copilot.
nb_no: Bokfør differansebeløpene til finanskontoer som foreslått av Copilot.
ru_ru: Учет сумм разниц на счетах ГК в соответствии с предложениями Copilot.

# Page 2697158489 - Action 2079045816 - Property 2879900210
source: Keep it
de_at: Behalten
fr_fr: Conserver
it_it: Conservalo
nb_no: Behold den
ru_ru: Оставить

# PageExtension 658008251 - NamedType 1780748572
source: Reconciling %1 statement %2 for %3
fr_fr: Rapprochement du relevé %1 %2 pour %3 en cours
nb_no: Avstemmer %1-utdrag %2 for %3
ru_ru: Выверка выписки № %2 по счету %1 за %3
