Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: BankAccRecWithAI/Source/Bank Account Reconciliation With AI/Translations/Bank Account Reconciliation With AI.*.xlf
Languages: de_at, fr_fr, it_it, nb_no, ru_ru

# Table 3558828025 - Property 2879900210
source: Bank Acc. Rec. AI Prop. Buf.
de_at: Bankkontoabstimmungs-KI-Vorschlagspuffer
fr_fr: Tamp. prop. IA rap. cpte ban.
it_it: Buffer proposta IA riconciliazione conto corrente bancario
nb_no: Bankkontoavstemming, AI-forslagsbuffer
ru_ru: Буф. предлож. ИИ при выверке банк. счета

# Table 3558828025 - NamedType 4102074290
source: Post payment to account %1 (%2) and apply to the resulting entry.
de_at: Buchen Sie die Zahlung auf das Konto %1 (%2), und wenden Sie dies auf den resultierenden Posten an.
fr_fr: Validez le paiement sur le compte %1 (%2) et lettrez-le pour l’écriture résultante.
it_it: Registrare il pagamento sul conto %1 (%2) e applicare al movimento risultante.
nb_no: Bokfør betalingen til konto %1 (%2), og utlign for den resulterende posten.
ru_ru: Учесть платеж на счете %1 (%2) и применить к получившейся операции.

# Table 3558828025 - Field 4104418200 - Property 2879900210
source: Proposal
de_at: Angebot
fr_fr: Proposition
it_it: Proposta
nb_no: Tilbud
ru_ru: Предложение

# Table 3558828025 - Field 4248640148 - Property 2879900210
source: Bank Account No.
de_at: Bankkontonr.
fr_fr: N° compte bancaire
it_it: Nr. conto corrente bancario
nb_no: Bankkontonr.
ru_ru: № банковского счета

# Table 3558828025 - Field 3461834954 - Property 2879900210
source: Description
de_at: Beschreibung
it_it: Descrizione
nb_no: Beskrivelse
ru_ru: Описание

# Table 3558828025 - Field 365542049 - Property 2879900210
source: Amount to Apply
de_at: Ausgleichsbetrag
fr_fr: Montant à lettrer
it_it: Importo da applicare
nb_no: Beløp som skal utlignes
ru_ru: Сумма для применения

# Table 3558828025 - Field 486908828 - Property 2879900210
source: Document No.
de_at: Belegnr.
fr_fr: N° document
it_it: Nr. documento
nb_no: Dokumentnr.
ru_ru: № документа

# Table 3558828025 - Field 3852983238 - Property 2879900210
source: G/L Account No.
de_at: Sachkontonr.
fr_fr: N° compte général
it_it: Nr. conto C/G
nb_no: Finanskontonr.
ru_ru: № счета ГК

# Table 3558828025 - Field 2175495992 - Property 2879900210
source: Statement Line No.
de_at: Auszugszeilennr.
fr_fr: N° ligne relevé
it_it: Nr. riga estratto conto
nb_no: Utdragslinjenr.
ru_ru: № строки выписки

# Table 3558828025 - Field 2170220406 - Property 2879900210
source: Statement No.
de_at: Auszugsnr.
fr_fr: N° relevé
it_it: Nr. estratto conto
nb_no: Utdragsnr.
ru_ru: № выписки

# Table 3558828025 - Field 1483877167 - Property 2879900210
source: Statement Type
de_at: Auszugstyp
fr_fr: Type relevé
it_it: Tipo di estratto conto
nb_no: Utdragstype
ru_ru: Тип выписки

# Table 3558828025 - Field 775380468 - Property 2879900210
source: Transaction Date
de_at: Transaktionsdatum
fr_fr: Date de la transaction
it_it: Data transazione
nb_no: Transaksjonsdato
ru_ru: Дата транзакции

# Table 3767244041 - Property 2879900210
source: Bank Acc. Rec. AI Proposal
de_at: Bankkontoabstimmungs-KI-Vorschlag
fr_fr: Proposition d’IA rap. cpte ban.
it_it: Proposta IA riconciliazione conto corrente bancario
nb_no: Bankkontoavstemming, KI-forslag
ru_ru: Предлож. ИИ при выверке банк. счета

# Table 3767244041 - NamedType 1823991130
source: Apply to entry %1 (%2).
de_at: Bewerben Sie sich für den Eintrag %1 (%2).
fr_fr: Lettrer pour l’entrée %1 (%2).
it_it: Applicare al movimento %1 (%2).
nb_no: Bruk på post %1 (%2).
ru_ru: Применить к операции %1 (%2).

# Table 3767244041 - NamedType 4102074290
source: Post payment to account %1 (%2) and apply to the resulting entry.
de_at: Buchen Sie die Zahlung auf das Konto %1 (%2), und wenden Sie dies auf den resultierenden Posten an.
fr_fr: Validez le paiement sur le compte %1 (%2) et lettrez-le pour l’écriture résultante.
it_it: Registrare il pagamento sul conto %1 (%2) e applicare al movimento risultante.
nb_no: Bokfør betalingen til konto %1 (%2), og utlign for den resulterende posten.
ru_ru: Учесть платеж на счете %1 (%2) и применить к получившейся операции.

# Table 3767244041 - Field 4104418200 - Property 2879900210
source: Proposal
de_at: Angebot
fr_fr: Proposition
it_it: Proposta
nb_no: Tilbud
ru_ru: Предложение

# Table 3767244041 - Field 4216984123 - Property 2879900210
source: Bank Account Ledger Entry No.
de_at: Bankpostennr.
fr_fr: N° écriture Compta. compte bancaire
it_it: Nr. movimento contabile conto corrente bancario
nb_no: Bankpostnr.
ru_ru: № операции книги банковских счетов

# Table 3767244041 - Field 4248640148 - Property 2879900210
source: Bank Account No.
de_at: Bankkontonr.
fr_fr: N° compte bancaire
it_it: Nr. conto corrente bancario
nb_no: Bankkontonr.
ru_ru: № банковского счета

# Table 3767244041 - Field 3461834954 - Property 2879900210
source: Description
de_at: Beschreibung
it_it: Descrizione
nb_no: Beskrivelse
ru_ru: Описание

# Table 3767244041 - Field 365542049 - Property 2879900210
source: Amount to Apply
de_at: Ausgleichsbetrag
fr_fr: Montant à lettrer
it_it: Importo da applicare
nb_no: Beløp som skal utlignes
ru_ru: Сумма для применения

# Table 3767244041 - Field 486908828 - Property 2879900210
source: Document No.
de_at: Belegnr.
fr_fr: N° document
it_it: Nr. documento
nb_no: Dokumentnr.
ru_ru: № документа

# Table 3767244041 - Field 3852983238 - Property 2879900210
source: G/L Account No.
de_at: Sachkontonr.
fr_fr: N° compte général
it_it: Nr. conto C/G
nb_no: Finanskontonr.
ru_ru: № счета ГК

# Table 3767244041 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
nb_no: Kladdenavn

# Table 3767244041 - Field 3684440170 - Property 2879900210
source: Journal Template Name
nb_no: Kladdemalnavn

# Table 3767244041 - Field 2175495992 - Property 2879900210
source: Statement Line No.
de_at: Auszugszeilennr.
fr_fr: N° ligne relevé
it_it: Nr. riga estratto conto
nb_no: Utdragslinjenr.
ru_ru: № строки выписки

# Table 3767244041 - Field 2170220406 - Property 2879900210
source: Statement No.
de_at: Auszugsnr.
fr_fr: N° relevé
it_it: Nr. estratto conto
nb_no: Utdragsnr.
ru_ru: № выписки

# Table 3767244041 - Field 1483877167 - Property 2879900210
source: Statement Type
de_at: Auszugstyp
fr_fr: Type relevé
it_it: Tipo di estratto conto
nb_no: Utdragstype
ru_ru: Тип выписки

# Table 3767244041 - Field 775380468 - Property 2879900210
source: Transaction Date
de_at: Transaktionsdatum
fr_fr: Date de la transaction
it_it: Data transazione
nb_no: Transaksjonsdato
ru_ru: Дата транзакции

# Table 4177971298 - Property 2879900210
source: Trans. to G/L Acc. Jnl. Batch
nb_no: Overfør til finanskontokladd

# Table 4177971298 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
nb_no: Kladdenavn

# Table 4177971298 - Field 3684440170 - Property 2879900210
source: Journal Template Name
nb_no: Kladdemalnavn

# Table 4177971298 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Codeunit 678420997 - NamedType 1795332495
source: Choose G/L Account...
fr_fr: Choisissez un compte général...
nb_no: Velg finanskonto ...
ru_ru: Выберите счет ГК...

# Codeunit 678420997 - NamedType 2568840905
source: There was an error with sending the call to Copilot. Log a Business Central support request about this.
de_at: Beim Senden des Anrufs an Copilot ist ein Fehler aufgetreten. Stellen Sie hierzu eine Business Central-Supportanfrage.
fr_fr: Une erreur s’est produite lors de l’envoi de l’appel à Copilot. Enregistrez une demande de support Business Central à ce sujet.
it_it: Si è verificato un errore durante l'invio della chiamata a Copilot. Registrare una richiesta di supporto di Business Central al riguardo.
nb_no: Det oppstod en feil under sending av kallet til Copilot. Loggfør en Business Central-støtteforespørsel om dette.
ru_ru: Произошла ошибка при отправке вызова в Copilot. Сообщите об этом в службу поддержки Business Central.

# Codeunit 678420997 - NamedType 3699337797
source: Applied by Copilot to a new payment based on semantic similarity with the G/L Account name.
de_at: Wird von Copilot auf eine neue Zahlung angewendet, die auf der semantischen Ähnlichkeit mit dem Sachkontonamen basiert.
fr_fr: Lettré par Copilot pour un nouveau paiement basé sur la similitude sémantique avec le nom du compte général.
it_it: Applicato da Copilot a un nuovo pagamento basato sulla somiglianza semantica con il nome del conto C/G.
nb_no: Utlignet av Copilot på en ny betaling basert på semantisk likhet med finanskontonavnet.
ru_ru: Применено Copilot к новому платежу на основе семантического сходства с названием счета ГК.

# Codeunit 678420997 - NamedType 2600741748
source: You must create at least one G/L Account that allows direct posting.
de_at: Sie müssen mindestens ein Sachkonto erstellen, das Direktbuchungen zulässt.
fr_fr: Vous devez créer au moins un compte général qui autorise la validation directe.
it_it: È necessario creare almeno un conto C/G che consenta la registrazione diretta.
nb_no: Du må opprette minst én finanskonto som tillater direkte bokføring.
ru_ru: Необходимо создать хотя бы один счет ГК, который допускает прямой учет.

# Codeunit 1225237571 - NamedType 2568840905
source: There was an error with sending the call to Copilot. Log a Business Central support request about this.
de_at: Beim Senden des Anrufs an Copilot ist ein Fehler aufgetreten. Stellen Sie hierzu eine Business Central-Supportanfrage.
fr_fr: Une erreur s’est produite lors de l’envoi de l’appel à Copilot. Enregistrez une demande de support Business Central à ce sujet.
it_it: Si è verificato un errore durante l'invio della chiamata a Copilot. Registrare una richiesta di supporto di Business Central al riguardo.
nb_no: Det oppstod en feil under sending av kallet til Copilot. Loggfør en Business Central-støtteforespørsel om dette.
ru_ru: Произошла ошибка при отправке вызова в Copilot. Сообщите об этом в службу поддержки Business Central.

# Codeunit 1225237571 - NamedType 1780748572
source: Reconciling %1 statement %2 for %3
fr_fr: Rapprochement du relevé %1 %2 pour %3 en cours
nb_no: Avstemmer %1-utdrag %2 for %3
ru_ru: Выверка выписки № %2 по счету %1 за %3

# Codeunit 1225237571 - NamedType 1525883669
source: Matched by Copilot based on semantic similarity.
de_at: Übereinstimmung von Copilot basierend auf semantischer Ähnlichkeit.
fr_fr: Mis en correspondance par Copilot sur la base de la similitude sémantique.
it_it: Abbinato da Copilot in base alla somiglianza semantica.
nb_no: Avstemt av Copilot basert på semantisk likhet.
ru_ru: Сопоставлено Copilot на основе семантического сходства.

# Page 3767244041 - Property 2879900210
source: Reconcile with Copilot
de_at: Mit Copilot abstimmen
fr_fr: Rapprocher avec Copilot
it_it: Riconcilia con Copilot
nb_no: Avstem med Copilot
ru_ru: Выверить с помощью Copilot

# Page 3767244041 - NamedType 2157519906
source: All lines (100%) are matched. Review match proposals.
de_at: Alle Zeilen (100 %) werden abgeglichen. Überprüfen Sie die Übereinstimmungsvorschläge.
fr_fr: Toutes les lignes (100 %) sont mises en correspondance. Passez en revue les propositions de correspondance.
it_it: Tutte le righe (100%) corrispondono. Esaminare i suggerimenti sulle corrispondenze.
nb_no: Alle linjene (100 %) er avstemt. Se gjennom avstemmingsforslag.
ru_ru: Все строки (100 %) сопоставлены. Просмотрите предложения по сопоставлению.

# Page 3767244041 - NamedType 3290455486
source: %1 of %2 lines (%3%)
de_at: %1 von %2 Zeilen (%3%)
fr_fr: %1 sur %2 lignes (%3%)
it_it: %1 di %2 righe (%3%)
nb_no: %1 av %2 linjer (%3 %)
ru_ru: Строк: %1 из %2 (%3 %)

# Page 3767244041 - NamedType 1780748572
source: Reconciling %1 statement %2 for %3
de_at: %1 Anweisung %2 für %3 wird abgestimmt
fr_fr: Rapprochement du relevé %1 %2 pour %3 en cours
it_it: Riconciliare estratto conto %1 %2 per %3
nb_no: Avstemmer %1 utdrag %2 for %3
ru_ru: Выверка выписки № %2 по счету %1 за %3

# Page 3767244041 - NamedType 903299789
source: Import transaction data...
de_at: Transaktionsdaten importieren ...
fr_fr: Importer les données de transaction...
it_it: Importa dati delle transazioni...
nb_no: Importer transaksjonsdata ...
ru_ru: Импорт данных транзакций...

# Page 3767244041 - NamedType 646177817
source: Statement line descriptions or ledger entry descriptions with reserved AI chat completion prompt words were detected. For security reasons, they were excluded from the auto-matching process. You must match these statement lines or ledger entries manually.
fr_fr: Des descriptions de ligne de relevé ou des descriptions d’écritures comptables avec des mots d’invite d’achèvement de conversation instantanée IA réservés ont été détectées. Pour des raisons de sécurité, elles ont été exclues du processus de correspondance automatique. Vous devez faire correspondre manuellement ces lignes de relevé ou écritures comptables.
nb_no: Beskrivelser av utdragslinjer eller postbeskrivelser med reserverte ledetekstord for KI-nettpratfullføring ble oppdaget. Av sikkerhetsgrunner ble de ekskludert fra den automatisk samsvarsprosessen. Du må samsvare disse kontoutdragslinjene eller postene manuelt.
ru_ru: Обнаружены описания строк выписки или описания операций книги с зарезервированными словами завершения запросов в чате с ИИ. Из соображений безопасности они были исключены из процесса автоматического сопоставления. Вам нужно сопоставить эти строки выписки или операции книги вручную.

# Page 3767244041 - NamedType 1032855696
source: You must specify a bank statement import format on at least one bank account. Open the card of a bank account and either choose action 'Link to Online Bank Account' or let the notification guide you how to set up a file import format. Do you want to open the Bank Accounts list?
de_at: Sie müssen für mindestens ein Bankkonto ein Format für den Bankauszugsimport angeben. Öffnen Sie die Karte eines Bankkontos, und wählen Sie entweder die Aktion „Verknüpfen mit Onlinebankkonto“, oder lassen Sie sich über eine Benachrichtigung durch die Einrichtung eines Dateiformats führen. Möchten Sie die Bankkontenliste öffnen?
fr_fr: Vous devez indiquer un format d’importation de relevé bancaire sur au moins un compte bancaire. Ouvrez la carte d’un compte bancaire et choisissez l’action 'Lier au compte bancaire en ligne' ou laissez la notification vous guider sur la configuration d’un format d’importation de fichier. Voulez-vous ouvrir la liste Comptes bancaires ?
it_it: È necessario specificare un formato di importazione dell'estratto conto bancario su almeno un conto corrente bancario. Aprire la scheda di un conto corrente bancario e scegliere l'azione "Collega a conto bancario online" o lascia che la notifica ti guidi su come impostare un formato di importazione dei file. Aprire la lista Conti bancari?
nb_no: Du må angi et importformat for bankkontoutdrag for minst én bankkonto. Åpne kortet til en bankkonto, og velg handlingen Tilknytt nettbankkonto eller la varslingen veilede deg gjennom hvordan du konfigurerer et filimportformat. Vil du åpne bankkontlisten?
ru_ru: Необходимо указать формат импорта банковских выписок хотя бы для одного банковского счета. Откройте карточку банковского счета и выберите действие "Связать с интерактивным банковским счетом" или следуйте инструкциям в уведомлении, чтобы настроить формат импорта файлов. Открыть список банковских счетов?

# Page 3767244041 - NamedType 2813119375
source: Online bank transaction feed
de_at: Onlinebank-Transaktionsfeed
fr_fr: Flux de transactions bancaires en ligne
it_it: Feed transazioni bancarie online
nb_no: Feed for nettbanktransaksjon
ru_ru: Канал транзакций онлайн-банка

# Page 3767244041 - NamedType 19920758
source: The selected bank account is the only one with a bank statement import format. To set up bank statement import format for another bank account, Open its card and either choose action 'Link to Online Bank Account' or let the notification guide you how to set up a file import format. Do you want to open the Bank Accounts list?
de_at: Das ausgewählte Bankkonto ist das einzige Konto mit einem Kontoauszugsimportformat. Um das Kontoauszugsimportformat für ein anderes Bankkonto einzurichten, öffnen Sie dessen Karte, und wählen Sie entweder die Aktion „Verknüpfen mit Onlinebankkonto“, oder lassen Sie sich über eine Benachrichtigung durch die Einrichtung des Dateiimportformats führen. Möchten Sie die Bankkontenliste öffnen?
fr_fr: Le compte bancaire sélectionné est le seul avec un format d’importation de relevé bancaire. Pour configurer le format d’importation de relevé bancaire pour un autre compte bancaire, ouvrez sa fiche et choisissez l’action 'Lier au compte bancaire en ligne' ou laissez la notification vous guider sur la configuration d’un format d’importation de fichier. Voulez-vous ouvrir la liste des comptes bancaires ?
it_it: Il conto corrente bancario selezionato è l'unico con un formato di importazione dell'estratto conto bancario. Per configurare il formato di importazione degli estratti conto bancari per un altro conto corrente bancario, aprire la relativa scheda e scegliere l'azione "Collega a conto bancario online" o lasciare che la notifica indichi come configurare un formato di importazione dei file. Aprire la lista Conti bancari?
nb_no: Den valgte bankkontoen er den eneste med importformat for bankkontoutdrag. Hvis du vil konfigurere importformat for bankkontoutdrag for en annen bankkonto, åpner du kortet og velger handlingen Tilknytt nettbankkonto eller lar varslingen veilede deg gjennom hvordan du konfigurerer et filimportformat. Vil du åpne bankkontolisten?
ru_ru: Выбранный банковский счет является единственным, у которого есть формат импорта банковских выписок. Чтобы настроить формат импорта выписок для другого банковского счета, откройте его карточку и выберите действие "Связать с интерактивным банковским счетом" или следуйте инструкциям в уведомлении, чтобы настроить формат импорта файлов. Открыть список банковских счетов?

# Page 3767244041 - NamedType 214416936
source: The bank account reconciliation is not posted yet. Do you want to open it now?
de_at: Die Bankkontoabstimmung wurde noch nicht gebucht. Möchten Sie sie jetzt öffnen?
fr_fr: Le rapprochement de compte bancaire n’a pas encore été validé. Voulez-vous l’ouvrir maintenant ?
it_it: La riconciliazione del conto corrente bancario non è ancora stata registrata. Aprirla ora?
nb_no: Bankkontoavstemmingen er ikke bokført ennå. Vil du åpne den nå?
ru_ru: Выверка банковского счета еще не учтена. Открыть ее?

# Page 3767244041 - NamedType 4006525105
source: There are still unapplied lines in the bank account reconciliation. Do you want to open it now?
de_at: In der Bankkontoabstimmung gibt es noch nicht angewendete Zeilen. Möchten Sie sie jetzt öffnen?
fr_fr: Il y a encore des lignes non lettrées dans le rapprochement de compte bancaire. Voulez-vous l’ouvrir maintenant ?
it_it: Nella riconciliazione del conto corrente bancario sono ancora presenti righe non collegate. Aprirle ora?
nb_no: Det finnes fortsatt linjer i bankkontoavstemmingen som ikke er utlignet. Vil du åpne den nå?
ru_ru: В выверке банковского счета остались непримененные строки. Открыть ее?

# Page 3767244041 - NamedType 2053918396
source: %1% of lines are matched. Review match proposals.
de_at: %1% der Zeilen stimmen überein. Überprüfen Sie die Übereinstimmungsvorschläge.
fr_fr: %1% des lignes sont mises en correspondance. Passez en revue les propositions de correspondance.
it_it: %1% delle righe corrisponde. Esaminare i suggerimenti sulle corrispondenze.
nb_no: %1 % av linjene er avstemt. Se gjennom avstemmingsforslag.
ru_ru: Сопоставлено %1 % строк. Просмотрите предложения по сопоставлению.

# Page 3767244041 - NamedType 3804719273
source: The bank account reconciliation is posted successfully. Do you want to view the posted bank reconciliation details?
de_at: Die Bankkontoabstimmung wurde erfolgreich gebucht. Möchten Sie die gebuchten Bankabstimmungsdetails anzeigen?
fr_fr: Le rapprochement de compte bancaire a été validé correctement. Souhaitez-vous consulter les détails du rapprochement bancaire validé ?
it_it: La riconciliazione del conto corrente bancario è stata registrata correttamente. Visualizzare i dettagli della riconciliazione bancaria registrata?
nb_no: Bankkontoavstemmingen er bokført. Vil du vise de bokførte detaljene for bankavstemmingen?
ru_ru: Выверка банковского счета успешно учтена. Хотите просмотреть сведения об учтенной банковской выверке?

# Page 3767244041 - NamedType 2400980289
source: User has only one bank account with Bank Statement Import Format - auto-picking that bank account.
de_at: Der Benutzer hat nur ein Bankkonto mit Bankauszugsimportformat – dieses Bankkonto wird automatisch ausgewählt.
fr_fr: L’utilisateur n’a qu’un seul compte bancaire avec le format d’importation de relevé bancaire - prélèvement automatique de ce compte bancaire.
it_it: L'utente ha un solo conto corrente bancario con il formato di importazione dell'estratto conto bancario: questo conto corrente bancario viene selezionato automaticamente.
nb_no: Brukeren har bare én bankkonto med importformat for bankkontoutdrag – velger denne bankkontoen automatisk.
ru_ru: У пользователя есть только один банковский счет с форматом импорта банковских выписок; этот счет будет выбран автоматически.

# Page 3767244041 - Control 2867766215 - Property 1295455071
source: Specifies the number of automatic matches created and saved by Business Central
de_at: Gibt die Anzahl der automatischen Übereinstimmungen an, die von Business Central erstellt und gespeichert werden
fr_fr: Indique le nombre de correspondances automatiques créées et enregistrées par Business Central
it_it: Specifica il numero di corrispondenze automatiche create e salvate da Business Central
nb_no: Angir antall automatiske avstemminger som er opprettet og lagret av Business Central
ru_ru: Определяет количество автоматических сопоставлений, созданных и сохраненных Business Central.

# Page 3767244041 - Control 2867766215 - Property 2879900210
source: Auto-matched
de_at: Automatisch abgeglichen
fr_fr: Correspondance automatique
it_it: Corrispondenza automatica
nb_no: Automatisk avstemt
ru_ru: Сопоставлено автоматически

# Page 3767244041 - Control 1221906458 - Property 1295455071
source: Specifies the number of matches proposed by Copilot
de_at: Gibt die Anzahl der von Copilot vorgeschlagenen Übereinstimmungen an
fr_fr: Indique le nombre de correspondances proposées par Copilot
it_it: Specifica il numero di corrispondenze proposte da Copilot
nb_no: Angir antall avstemminger som er foreslått av Copilot
ru_ru: Определяет количество сопоставлений, предложенных Copilot.

# Page 3767244041 - Control 1221906458 - Property 2879900210
source: Copilot matched
de_at: Copilot-Übereinstimmung
fr_fr: Copilot mis en correspondance
it_it: Copilot corrispondente
nb_no: Avstemt med Copilot
ru_ru: Сопоставлено Copilot

# Page 3767244041 - Control 1074350708 - Property 1295455071
source: Specifies if the bank account reconciliation should be posted if it gets fully applied by the matching proposals.
de_at: Gibt an, ob die Bankkontoabstimmung gebucht werden soll, wenn sie von den Übereinstimmungsvorschlägen vollständig übernommen wird.
fr_fr: Indique si le rapprochement de compte bancaire doit être validé s’il est pleinement lettré par les propositions mises en correspondance.
it_it: Specifica se la riconciliazione del conto corrente bancario deve essere registrata se viene applicata completamente dalle proposte risultanti.
nb_no: Angir om bankkontoavstemmingen skal bokføres hvis den blir fullstendig utlignet av avstemmingsforslagene.
ru_ru: Определяет, следует ли учесть выверку банковского счета, если она будет полностью применена на основе предложенных сопоставлений.
