Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: SAFTModificationDK/Source/SAF-T Modification DK/Translations/SAF-T Modification DK.*.xlf
Languages: da_dk

# Codeunit 1273939157 - NamedType 1845236427
source: Regnskab Basies Export for %1 to %2.csv
da_dk: Regnskab Basies-eksport for %1 til %2.csv

# Codeunit 1273939157 - NamedType 2121506767
source: No G/L balance changes were found for the selected date range and mapping.
da_dk: Der blev ikke fundet nogen ændringer i Finans - saldi for det valgte datointerval og den valgte tilknytning.

# Codeunit 1273939157 - NamedType 2706800192
source: Initialize codeunit with Initialize() before calling its methods.
da_dk: Initialisér Codeunit med Initialiser (), før du kalder dets metoder.

# Codeunit 1273939157 - NamedType 2726314617
source: Processing lines:\#1 of #2
da_dk: Behandlingslinjer: \ #1 af #2

# Codeunit 3265184008 - NamedType 1936075235
source: %1 is not specified
da_dk: %1 er ikke angivet

# EnumExtension 597857080 - EnumValue 4112859505 - Property 2879900210
source: SAF-T Denmark
da_dk: SAF-T Danmark

# Page 1969317913 - Action 4202866263 - Property 1295455071
source: Generate Regnskab Basis Accounting File for selected mapping header and period.
da_dk: Generér Regnskab Basisregnskabsfil for valgt tilknytningshoved og periode.

# Page 1969317913 - Action 4202866263 - Property 2879900210
source: Generate File
da_dk: Generer fil

# Page 1969317913 - Control 1277537621 - Property 1295455071
source: Specifies the amount calculation method for balance sheet accounts.
da_dk: Angiver beløbsberegningsmetoden for balancekonti.

# Page 1969317913 - Control 1277537621 - Property 2879900210
source: Balance Sheet Amount Calculation Method
da_dk: Beregningsmetode for balancebeløb

# Page 1969317913 - Control 1929327640 - Property 1295455071
source: Specifies the amount calculation method for income statement accounts.
da_dk: Angiver beløbsberegningsmetoden for resultatopgørelseskonti.

# Page 1969317913 - Control 1929327640 - Property 2879900210
source: Income Statement Amount Calculation Method
da_dk: Metode til beregning af resultatopgørelsesbeløb

# Page 1969317913 - Control 2346885236 - Property 2879900210
source: Period for Accounting File Export
da_dk: Periode for eksport af regnskabsfil

# Page 1969317913 - Control 3004954119 - Property 1295455071
source: Specifies the mapping code that represents the reporting period.
da_dk: Angiver den tilknytningskode, der repræsenterer rapporteringsperioden.

# Page 1969317913 - Control 3592094765 - Property 1295455071
source: Specifies ending date for Accounting File Export
da_dk: Angiver slutdato for eksport af regnskabsfil

# Page 1969317913 - Control 3592094765 - Property 2879900210
source: Ending Date
da_dk: Slutdato

# Page 1969317913 - Control 3592496525 - Property 1968111052
source: Please select a mapping header to use for export.
da_dk: Vælg et tilknytningshoved, der skal bruges til eksport.

# Page 1969317913 - Control 3592496525 - Property 2879900210
source: Mapping Header
da_dk: Tilknytningshoved

# Page 1969317913 - Control 543275552 - Property 1295455071
source: Specifies starting date for Accounting File Export
da_dk: Angiver startdato for eksport af regnskabsfil

# Page 1969317913 - Control 543275552 - Property 2879900210
source: Starting Date
da_dk: Startdato

# Page 1969317913 - NamedType 4276290099
source: Please select an initialized mapping header with appropriate period first.
da_dk: Vælg et initialiseret tilknytningshoved med den relevante periode først.

# Page 1969317913 - Property 2879900210
source: RB Accounting File
da_dk: RB-regnskabsfil
