Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Page 2401688108 - NamedType 719149627
source: Full Synchronization is scheduled. \\Details are available on the %1 page.
cs_cz: Je naplánována úplná synchronizace. \\Podrobnosti jsou k dispozici na stránce %1.
da_dk: Fuld synkronisering er planlagt. \\Du kan få vist detaljer på siden %1.
fi_fi: Täysi synkronointi on ajoitettu. \\Tiedot ovat saatavilla sivulla %1.
fr_ca: Synchronisation complète programmée. \\Les détails sont disponibles sur la page %1.
is_is: Full samstilling er áætluð. \\Upplýsingar má finna á síðunni %1.
nb_no: Fullstendig synkronisering er planlagt. \\Detaljer er tilgjengelige på siden %1.
sv_se: Fullständig synkronisering har schemalagts. \\Information finns på sidan %1.

# Page 2401688108 - NamedType 3742348752
source: A synchronization job queue entry has been created. \\Do you want to view the job queue entry?
cs_cz: Byla vytvořena položka fronty úloh synchronizace. \\Chcete zobrazit položku fronty úloh?
da_dk: En kø til synkroniseringssag er oprettet.\\Skal sagskøposten vises?
fi_fi: Synkronoinnin työjonotapahtuma on luotu. \\Haluatko tarkastella työjonotapahtumaa?
fr_ca: Une écriture file d’attente des projets de synchronisation a été créée.\\Souhaitez-vous afficher l’écriture file d’attente des projets?
is_is: Verkraðarfærsla samstillingar var stofnuð. \\Á að skoða verkraðarfærsluna?
nb_no: Det er opprettet en prosjektkøpost for synkronisering. \\Vil du vise prosjektkøposten?
sv_se: En jobbkötransaktion för synkronisering har skapats. \\Vill du visa jobbkötransaktionen?

# Page 2401688108 - NamedType 3149269033
source: Match-based coupling is scheduled. \\Details are available on the %1 page.
cs_cz: Napárování založené na párování je naplánováno. \\Podrobnosti jsou k dispozici na stránce %1.
da_dk: Matchbaseret sammenkædning er planlagt. \\Du kan få vist detaljer på siden %1.
fi_fi: Vastaavuuteen perustuva yhdistäminen on ajoitettu. \\Tiedot ovat saatavilla sivulla %1.
fr_ca: Couplage par correspondance programmé.\\Les détails sont disponibles sur la page %1.
is_is: Tenging byggð á samsvörun er áætluð. \\Upplýsingar má finna á síðunni %1.
nb_no: Treffbasert kobling er planlagt. \\Detaljer er tilgjengelige på siden %1.
sv_se: Matchningsbaserad koppling har schemalagts. \\Mer information finns på sidan %1.

# Page 2401688108 - NamedType 38315870
source: No records of this table are currently coupled to records from the source company. \\Choose the action Run Full Synchronization.
cs_cz: Žádné záznamy této tabulky nejsou aktuálně spojeny se záznamy ze zdrojové společnosti. \\Vyberte akci Spustit úplnou synchronizaci.
da_dk: Ingen records af denne tabel er i øjeblikket sammenkædet med records fra kildevirksomheden. \\Vælg handlingen Kør fuld synkronisering.
fi_fi: Tämän taulukon tietueita ei ole tällä hetkellä yhdistetty lähdeyrityksen tietueisiin. \\Valitse Suorita täysi synkronointi -toiminto.
fr_ca: Aucun enregistrement de cette table n’est actuellement couplé à des enregistrements de la compagnie source. \\Choisissez l’action Exécuter une synchronisation complète.
is_is: Engar færslur í þessari töflu eru tengdar við færslur frá upprunafyrirtækinu eins og er. \\Velja skal aðgerðina „Keyra fulla samstillingu“.
nb_no: Ingen poster i denne tabellen er for øyeblikket koblet til poster fra kildeselskapet.\\Velg handlingen Kjør full synkronisering.
sv_se: Inga poster för den här tabellen är kopplade till poster från källföretaget.\\Välj åtgärden Kör fullständig synkronisering.

# Page 2401688108 - NamedType 1360988555
source: You must choose at least one integration table mapping.
cs_cz: Je nutné zvolit alespoň jedno mapování tabulky integrace.
da_dk: Du skal vælge mindst én integrationstabeltilknytning.
fi_fi: Vähintään yksi integrointitaulukon yhdistämismääritys on valittava.
fr_ca: Vous devez choisir au moins une correspondance table intégration.
is_is: Velja þarf minnst eina vörpun samþættingartöflu.
nb_no: Du må velge minst én tildeling for integreringstabell.
sv_se: Du måste välja minst en tabellmappning för integration.

# Page 2401688108 - NamedType 647948205
source: Table %1 and related tables: %2 are added to the synchronization with state set to Disabled. \\Open Synchronization Tables page, choose synchronization fields for each of the added tables and then set their status to Enabled.
cs_cz: Tabulka %1 a související tabulky: %2 jsou přidány do synchronizace se stavem nastaveným na Zakázáno. \\Otevřete stránku Synchronizační tabulky, zvolte pole synchronizace pro každou z přidaných tabulek a pak nastavte jejich stav na Povoleno.
da_dk: Tabellen %1 og relaterede tabeller: %2 føjes til synkroniseringen, hvor tilstand er angivet til Deaktiveret. \\Åbn siden Synkroniseringstabeller, vælg synkroniseringsfelter for hver af de tilføjede tabeller, og angiv derefter deres status til Aktiveret.
fi_fi: Taulukko %1 ja liittyvät taulukot: %2 lisätään synkronointiin, jonka tilaksi on määritetty Ei käytössä. \\Avaa Synkronointitaulukot-sivu, valitse synkronointikentät kullekin lisätylle taulukolle ja määritä niiden tilaksi Käytössä.
fr_ca: La table %1 et les tables associées : %2 sont ajoutées à la synchronisation avec l’état défini sur Désactivé. \\Ouvrez la page Tables de synchronisation, choisissez des champs de synchronisation pour chacune des tables ajoutées et définissez leur état sur Activé.
is_is: Töflu %1 og tengdum töflum: %2 er bætt við samstillingu með stöðuna „Óvirk“. \\Opnið síðuna „Samstillingartöflur“, veljið samstillingarreit hverrar töflu sem er bætt við og stillið stöðu þeirra síðan á „Virk“.
nb_no: Tabellen %1 og relaterte tabeller: %2 legges til i synkroniseringen med tilstanden satt til Deaktivert. \\Åpne siden Synkroniseringstabeller, velg synkroniseringsfelter for hver av tabellene som er lagt til, og sett statusen til Aktivert.
sv_se: Tabellen %1 och de relaterade tabellerna %2 läggs till i synkroniseringen med tillståndet Inaktiverad. \\Öppna sidan Synkroniseringstabeller för var och en av de tillagda tabellerna och ange sedan deras status till Aktiverad.

# Page 2401688108 - NamedType 2641270440
source: The chosen table has a relation to the following tables that are currently not included in the synchronization: %1. \\Do you want to synchronize these tables too?
cs_cz: Vybraná tabulka má vztah k následujícím tabulkám, které aktuálně nejsou zahrnuty do synchronizace: %1. \\Chcete synchronizovat i tyto tabulky?
da_dk: Den valgte tabel har relation til følgende tabeller, der aktuelt ikke er inkluderet i synkroniseringen: %1. \\Vil du synkronisere disse tabeller også?
fi_fi: Valitulla taulukolla on suhde seuraaviin taulukoihin, joita ei ole tällä hetkellä sisällytetty synkronointiin: %1. \\Haluatko myös synkronoida nämä taulukot?
fr_ca: La table choisie a une relation avec les tables suivantes qui ne sont pas actuellement incluses dans la synchronisation : %1. \\Voulez-vous-vous synchroniser ces tables également ?
is_is: Valda taflan tengist eftirfarandi töflum sem eru sem stendur ekki teknar með í samstillingunni: %1. \\Á einnig að samstilla þessar töflur?
nb_no: Den valgte tabellen har en tilknytning til tabellene nedenfor som for øyeblikket ikke er inkludert i synkroniseringen: %1. \\Vil du synkronisere tabellene også?
sv_se: Den valda tabellen har en relation till följande tabeller som för närvarande inte ingår i synkroniseringen: %1. \\Vill du synkronisera även dessa tabeller?

# Page 2401688108 - NamedType 3528713254
source: %1 mappings are uncoupled.
cs_cz: %1 mapování je odpojeno.
da_dk: Sammenkædning af %1 tilknytninger er fjernet.
fi_fi: %1 yhdistämismäärityksen yhdistämistä poistettiin.
fr_ca: %1 correspondances sont découplées.
is_is: %1 varpanir eru ótengdar.
nb_no: %1 tildelinger er frakoblet.
sv_se: %1 mappningar har kopplats bort.

# Page 2401688108 - NamedType 974748676
source: Uncoupling is scheduled for %2 mappings. %3 \\Details are available on the %1 page.
cs_cz: Odpojení je naplánováno pro %2 mapování. %3 \\Podrobnosti jsou k dispozici na stránce %1.
da_dk: Fjernelse af sammenkædning er planlagt for %2 tilknytninger. %3\\Du kan få vist detaljer på siden %1.
fi_fi: Yhdistämisen poistaminen on ajoitettu %2 yhdistämismääritykselle. %3 \\Tiedot ovat saatavilla sivulla %1.
fr_ca: Le découplage est programmé pour %2 correspondances. %3 \\Les détails sont disponibles sur la page %1.
is_is: Aftenging er áætluð fyrir %2 varpanir. %3 \\Upplýsingar má finna á síðunni %1.
nb_no: Frakobling er planlagt for %2-tildelinger. %3 \\Detaljer er tilgjengelige på siden %1.
sv_se: Bortkoppling har schemalagts för %2 mappningar. %3 \\Information finns på sidan %1.

# Page 2401688108 - NamedType 2898210817
source: You are about to synchronize all data within the mapping. \\The synchronization will run in the background, so you can continue with other tasks.\\Do you want to continue?
cs_cz: Chystáte se synchronizovat všechna data v rámci mapování. \\Synchronizace bude spuštěna na pozadí, takže můžete pokračovat v jiných úlohách.\\Chcete pokračovat?
da_dk: Du er ved at synkronisere alle data i tilknytningen.\\Synkroniseringen vil køre i baggrunden, så du kan fortsætte med andre opgaver.\\Vil du fortsætte?
fi_fi: Olet synkronoimassa yhdistämismäärityksen kaikkia tietoja. \\Synkronointi suoritetaan taustalla, joten voit jatkaa muita tehtäviä.\\Haluatko jatkaa?
fr_ca: Vous êtes sur le point de synchroniser toutes les données dans le mappage.\\La synchronisation s’exécutera en arrière-plan afin que vous puissiez poursuivre d’autres tâches.\\Souhaitez-vous continuer ?
is_is: Þetta samstillir öll gögn sem falla undir vörpunina. \\Samstillingin keyrir í bakgrunni svo hægt sé að halda áfram með önnur verk.\\Á að halda áfram?
nb_no: Du er i ferd med å synkronisere alle data i tildelingen. \\Synkroniseringen kjøres i bakgrunnen slik at du kan fortsette med andre oppgaver.\\Vil du fortsette?
sv_se: Du är på väg att synkronisera alla data i mappningen. \\Synkroniseringen kommer att köras i bakgrunden, så att du kan fortsätta med andra uppgifter.\\Vill du fortsätta?

# Page 2401688108 - NamedType 2700510275
source: You are about to couple Business Central records to the source company records from the selected mapping, based on the matching criteria that you must define. \\The coupling will run in the background, so you can continue with other tasks.\\Do you want to continue?
cs_cz: Chystáte se napárovat záznamy Business Central k záznamům zdrojové společnosti z vybraného mapování na základě odpovídajících kritérií, která musíte definovat.\Napárování poběží na pozadí, takže můžete pokračovat v dalších úkolech.\\Chcete pokračovat?
da_dk: Du er ved at sammenkæde Business Central-records til records i kildevirksomheden fra den valgte tilknytning baseret på de matchende kriterier, du skal definere.\\Sammenkædningen vil køre i baggrunden, så du kan fortsætte med andre opgaver.\\Vil du fortsætte?
fi_fi: Olet yhdistämässä Business Central -tietueita valitun yhdistämismäärityksen lähdeyrityksen tietueisiin sellaisten vastaavuusehtojen perusteella, jotka sinun on määritettävä. \\Yhdistäminen suoritetaan taustalla, joten voit jatkaa muita tehtäviä.\\Haluatko jatkaa?
fr_ca: Vous êtes sur le point de coupler des enregistrements Business Central aux enregistrements de la compagnie source à partir de la correspondance sélectionnée, en fonction de critères de correspondance que vous devez définir.\\Le couplage s’exécute en arrière-plan, ce qui vous permet de poursuivre d’autres tâches.\\Souhaitez-vous continuer?
is_is: Færslur Business Central verða tengdar við færslur upprunafyrirtækis úr valdri vörpun, byggt á samsvarandi skilyrði sem notandi verður að skilgreina. \\Tengingin keyrir í bakgrunni svo hægt sé að halda áfram með önnur verk.\\Á að halda áfram?
nb_no: Du er i ferd med å koble Business Central-poster til kildeselskapsposter fra den valgte tildelingen, basert på de samsvarende kriteriene du må definere. \\Koblingen kjøres i bakgrunnen slik at du kan fortsette med andre oppgaver.\\Vil du fortsette?
sv_se: Du är på väg att koppla Business Central-poster till källföretagets poster från den valda mappningen, utifrån de matchningskriterier som du måste definiera. \\Kopplingen körs i bakgrunden så att du kan fortsätta med andra uppgifter.\\Vill du fortsätta?

# Page 2401688108 - NamedType 1624143781
source: You are about to uncouple the selected mappings, which means data for the records will no longer synchronize. \\Do you want to continue?
cs_cz: Chystáte se odpojit vybraná mapování, což znamená, že data pro záznamy se již nebudou synchronizovat. \\Chcete pokračovat?
da_dk: Du er ved at fjerne sammenkædningen af de valgte tilknytninger, hvilket betyder, at data til records ikke længere synkroniseres.\\Vil du fortsætte?
fi_fi: Olet poistamassa valittujen yhdistämismääritysten yhdistämisiä, jolloin tietueiden tietoja ei enää synkronoida. \\Haluatko jatkaa?
fr_ca: Vous êtes sur le point de découpler les mappages sélectionnés, ce qui signifie que les données des enregistrements ne seront plus synchronisées. \\Souhaitez-vous continuer ?
is_is: Valdar varpanir verða aftengdar, sem þýðir að gögn fyrir færslurnar munu ekki lengur samstillast. \\Á að halda áfram?
nb_no: Du er i ferd med å koble fra de valgte tildelingene, som betyr at data for postene ikke lenger blir synkronisert. \\Vil du fortsette?
sv_se: Du är på väg att koppla bort de valda mappningarna, vilket innebär att data i posterna inte längre synkroniseras. \\Vill du fortsätta?

# Page 2401688108 - NamedType 2564837436
source: You are about to uncouple the selected mappings, which means data for the records will no longer synchronize. \\The uncoupling will run in the background, so you can continue with other tasks.\\Do you want to continue?
cs_cz: Chystáte se odpojit vybraná mapování, což znamená, že data pro záznamy se již nebudou synchronizovat. \\Oddělení bude spuštěno na pozadí, takže můžete pokračovat v jiných úlohách.\\Chcete pokračovat?
da_dk: Du er ved at fjerne sammenkædningen af de valgte tilknytninger, hvilket betyder, at data til records ikke længere synkroniseres.\\Fjernelsen af sammenkædningen vil køre i baggrunden, så du kan fortsætte med andre opgaver.\\Vil du fortsætte?
fi_fi: Olet poistamassa valitut yhdistämismääritykset, mikä tarkoittaa, että tietueiden tietoja ei enää synkronoida. \\Linkityksen poisto suoritetaan taustalla, joten voit jatkaa muiden tehtävien suorittamista.\\Haluatko jatkaa?
fr_ca: Vous êtes sur le point de découpler les mappages sélectionnés, ce qui signifie que les données des enregistrements ne seront plus synchronisées.\\Le découplage va s’exécuter en arrière-plan afin que vous puissiez poursuivre d’autres tâches.\\Souhaitez-vous continuer ?
is_is: Valdar varpanir verða aftengdar, sem þýðir að gögn fyrir færslurnar munu ekki lengur samstillast. \\Aftengingin keyrir í bakgrunni svo hægt sé að halda áfram með önnur verk.\\Á að halda áfram?
nb_no: Du er i ferd med å koble fra de valgte tildelingene, som betyr at data for postene ikke lenger blir synkronisert. \\Frakoblingen kjøres i bakgrunnen slik at du kan fortsette med andre oppgaver.\\Vil du fortsette?
sv_se: Du är på väg att koppla bort de valda mappningarna, vilket innebär att data i posterna inte längre synkroniseras. \\Bortkopplingen körs i bakgrunden så att du kan fortsätta med andra uppgifter.\\Vill du fortsätta?

# Page 2401688108 - NamedType 2437364661
source: Synchronization is scheduled for Modified Records. \\Details are available on the %1 page.
cs_cz: Synchronizace je naplánována pro změněné záznamy. \\Podrobnosti jsou k dispozici na stránce %1.
da_dk: Synkronisering er planlagt for ændrede records.\\Du kan få vist detaljer på siden %1.
fi_fi: Synkronointi on ajoitettu muokatuille tietueille.\\Tiedot ovat saatavilla sivulla %1.
fr_ca: La synchronisation est programmée pour les enregistrements modifiés.\\Les détails sont disponibles sur la page %1.
is_is: Samstilling er áætluð fyrir breyttar færslur. \\Upplýsingar má finna á síðunni %1.
nb_no: Synkronisering er planlagt for endrede poster. \\Detaljer er tilgjengelige på siden %1.
sv_se: Synkronisering har schemalagts för ändrade poster. \\Information finns på sidan %1.

# Page 2401688108 - NamedType 2526433295
source: Metadata for table %1 cannot be loaded. Choose another table.
cs_cz: Metadata pro tabulku %1 nelze načíst. Vyberte jinou tabulku.
da_dk: Metadata for tabellen %1 kan ikke indlæses. Vælg en anden tabel.
fi_fi: Taulukon %1 metatietoja ei voi ladata. Valitse toinen taulukko.
fr_ca: Impossible de charger les métadonnées de la table %1. Choisissez une autre table.
is_is: Ekki er hægt að hlaða lýsigögnum fyrir töflu %1. Veljið aðra töflu.
nb_no: Kan ikke laste inn metadata for tabellen %1. Velg en annen tabell.
sv_se: Det går inte att läsa in metadata för tabellen %1. Välj en annan tabell.

# Page 2401688108 - NamedType 4176957336
source: Table %1 is either declared as temporary, a query or as an interface for accessing an external entity. Choose another table.
cs_cz: Tabulka %1 je buď deklarována jako dočasná, dotaz nebo jako rozhraní pro přístup k externí entitě. Vyberte jinou tabulku.
da_dk: Tabellen %1 er angivet som midlertidig, en forespørgsel eller som grænseflade for adgang til en ekstern enhed. Vælg en anden tabel.
fi_fi: Taulukko %1 on määritetty tilapäiseksi, kyselyksi tai liittymäksi ulkoisen objektin käyttöä varten. Valitse toinen taulukko.
fr_ca: La table %1 est déclarée comme temporaire, en tant que requête ou en tant qu’interface pour accéder à une entité externe. Choisissez une autre table.
is_is: Tafla %1 er annaðhvort skráð sem tímabundin, sem fyrirspurn eða sem viðmót fyrir aðgang að ytri einingu. Veljið aðra töflu.
nb_no: Tabellen %1 er enten deklarert som midlertidig, en spørring eller som et grensesnitt for tilgang til en ekstern enhet. Velg en annen tabell.
sv_se: Tabellen %1 har antingen deklarerats som tillfällig, en fråga eller som ett gränssnitt för åtkomst till en extern enhet. Välj en annan tabell.

# Page 2401688108 - NamedType 133954306
source: Table %1 is shared across all companies of this environment. Choose another table.
cs_cz: Tabulka %1 je sdílena napříč všemi společnostmi tohoto prostředí. Vyberte jinou tabulku.
da_dk: Tabellen %1 er delt mellem alle virksomheder i miljøet. Vælg en anden tabel.
fi_fi: Taulukko %1 on jaettu tämän ympäristön kaikille yrityksille. Valitse toinen taulukko.
fr_ca: La table %1 est partagée entre toutes les compagnies de cet environnement. Choisissez une autre table.
is_is: Tafla %1 er samnýtt í öllum fyrirtækjum í þessu umhverfi. Veljið aðra töflu.
nb_no: Tabellen %1 er delt på tvers av alle selskaper i dette miljøet. Velg en annen tabell.
sv_se: Tabellen %1 delas mellan alla företag i den här miljön. Välj en annan tabell.

# Page 2401688108 - NamedType 1390984168
source: Your license doesn't grant you permissions for writing into table %1. Choose another table.
cs_cz: Vaše licence vám neuděluje oprávnění pro zápis do tabulky %1. Vyberte jinou tabulku.
da_dk: Din licens giver dig ikke tilladelse til at skrive i tabellen %1. Vælg en anden tabel.
fi_fi: Käyttöoikeutesi eivät sisällä oikeutta kirjoittaa taulukkoon %1. Valitse toinen taulukko.
fr_ca: Votre licence ne vous accorde pas d’autorisations pour écrire dans la table %1. Choisissez une autre table.
is_is: Leyfið veitir notanda ekki heimild til að skrifa í töflu %1. Veljið aðra töflu.
nb_no: Lisensen din gir deg ikke tillatelse til å skrive i tabellen %1. Velg en annen tabell.
sv_se: Licensen ger dig inte behörighet att skriva till tabellen %1. Välj en annan tabell.

# Page 2401688108 - NamedType 780495550
source: Uncoupling completed.
cs_cz: Odpojení dokončeno.
da_dk: Fjernelse af sammenkædning blev fuldført.
fi_fi: Yhdistämisen poistaminen on valmis.
fr_ca: Découplage terminé.
is_is: Aftengingu lokið.
nb_no: Frakobling fullført.
sv_se: Bortkopplingen har slutförts.

# Page 2401688108 - Control 2987383563 - Property 1295455071
source: Specifies the action to take when a coupled record that is attempting to synchronize is deleted locally.
fi_fi: Määrittää toiminnon, joka tehdään, kun synkronoitava yhdistetty tietue poistetaan paikallisesti.

# Page 2401688108 - Control 2986416530 - Property 1295455071
source: Specifies if event-based rescheduling of synchronization jobs should be turned off for this table.
cs_cz: Určuje, zda má být pro tuto tabulku vypnuto přeplánování úloh synchronizace na základě událostí.
da_dk: Angiver, om hændelsesbaseret genplanlægning af synkroniseringssager skal være slået fra for denne tabel.
fi_fi: Määrittää, tuleeko synkronointitöiden tapahtumapohjainen uudelleenajoitus laittaa pois päältä tälle taulukolle.
fr_ca: Indique si la replanification des tâches de synchronisation basée sur l’événement doit être désactivée pour cette table.
is_is: Tilgreinir hvort slökkva eigi á viðburðarháðri enduráætlun fyrir samstillingarverk fyrir þessa töflu.
nb_no: Angir om hendelsesbasert ny planlegging av synkroniseringsprosjekter skal deaktiveres for denne tabellen.
sv_se: Anger om händelsebaserad omplanering av synkroniseringsjobb ska inaktiveras för den här tabellen.

# Page 2401688108 - Control 3277867247 - Property 1295455071
source: Specifies the caption of the table.
fi_fi: Määrittää taulukon selosteen.

# Page 2401688108 - Control 3277867247 - Property 2879900210
source: Integration Table
cs_cz: Tabulka integrace
da_dk: Integrationstabel
fi_fi: Integrointitaulukko
fr_ca: Table d’intégration
is_is: Samþættingartafla
nb_no: Integreringstabell
sv_se: Integrationstabell

# Page 2401688108 - Control 3207106980 - Property 1295455071
source: Specifies a filter on the table in the source company to control which records should be synchronized.
fi_fi: Määrittää lähdeyrityksen taulukon suodattimen, jonka avulla hallitaan, mitkä tietueet synkronoidaan.

# Page 2401688108 - Control 3207106980 - Property 2879900210
source: Source Table Filter
fi_fi: Lähdetaulukon suodatus

# Page 2401688108 - Control 2961552353 - Property 1295455071
source: Specifies the name of the table.
fi_fi: Määrittää taulukon nimen.

# Page 2401688108 - Control 4035570004 - Property 1295455071
source: Specifies if the synchronization engine should overwrite local changes that are done since last synchronization.
cs_cz: Určuje, zda má synchronizační modul přepsat lokální změny provedené od poslední synchronizace.
da_dk: Angiver, om synkroniseringsprogrammet skal overskrive lokale ændringer, der er foretaget siden sidste synkronisering.
fi_fi: Määrittää, ohittaako synkronointimoduuli edellisen synkronoinnin jälkeen tehdyt paikalliset muutokset.
fr_ca: Indique si le moteur de synchronisation doit remplacer les modifications locales effectuées depuis la dernière synchronisation.
is_is: Tilgreinir hvort samstillingarvélin eigi að skrifa yfir staðbundnar breytingar sem hafa verið gerðar frá síðustu samstillingu.
nb_no: Angir om synkroniseringsmotoren skal overskrive lokale endringer som er utført siden forrige synkronisering.
sv_se: Anger om synkroniseringsmotorn ska skriva över lokala ändringar som har utförts sedan den senaste synkroniseringen.

# Page 2401688108 - Control 513339096 - Property 1295455071
source: Specifies if synchronization is enabled for this table.
fi_fi: Määrittää, onko synkronointi käytössä tässä taulukossa.
