Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Page 1217273708 - NamedType 2276280537
source: The synchronization setup is imported. \\To view or edit the synchronization table setup, choose action Synchronization Tables.\\To view or edit the synchronization field setup, select a synchronization table and choose action Synchronization Fields.
cs_cz: Nastavení synchronizace je importováno. \\Chcete-li zobrazit nebo upravit nastavení synchronizační tabulky, zvolte akci Synchronizační tabulky.\\Chcete-li zobrazit nebo upravit nastavení synchronizačního pole, vyberte synchronizační tabulku a zvolte akci Synchronizační pole.
da_dk: Synkroniseringsopsætningen indlæses.\\Vælg handlingen Synkroniseringstabeller for at få vist eller redigere opsætningen af synkroniseringstabellen.\\Hvis du vil have vist eller redigere opsætningen af synkroniseringsfeltet, skal du vælge en synkroniseringstabel og vælge handlingen Synkroniseringsfelter.
fi_fi: Synkronointimääritys tuodaan. \\Jos haluat katsoa tai muokata synkronointitaulukon määritystä, valitse Synkronointitaulukot-toiminto.\\Jos haluat katsoa tai muokata synkronointikentän määritystä, valitse synkronointitaulukko ja valitse Synkronointikentät-toiminto.
fr_ca: La configuration de la synchronisation est importée. \\Pour afficher ou modifier la configuration de la table de synchronisation, choisissez l’action Tables de synchronisation. \\Pour afficher ou modifier la configuration du champ de synchronisation, sélectionnez une table de synchronisation et choisissez Champs de synchronisation de l’action.
is_is: Uppsetning samstillingar er flutt inn. \\Til að skoða eða breyta uppsetningu samstillingartöflu skal velja aðgerðina „Samstillingartöflur“.\\Til að skoða eða breyta uppsetningu samstillingarreits skal velja samstillingartöflu og svo aðgerðina „Samstillingarreitir“.
nb_no: Synkroniseringsoppsettet er importert. \\Hvis du vil vise eller redigere synkroniseringstabelloppsettet, velger du handlingen Synkroniseringstabeller.\\Hvis du vil vise eller redigere oppsett for synkroniseringsfelt, velger du en synkroniseringstabell og velger handlingen Synkroniseringsfelter.
sv_se: Synkroniseringskonfigurationen har importerats. \\Välj åtgärden Synkroniseringstabeller om du vill visa eller redigera konfigurationen av synkroniseringstabellen.\\Om du vill visa eller redigera konfigurationen av synkroniseringsfältet väljer du en synkroniseringstabell och sedan åtgärden Synkroniseringsfält.

# Page 1217273708 - NamedType 97595311
source: This will synchronize all modified records in all integration table mappings. \\The synchronization will run in the background so you can continue with other tasks. \\Do you want to continue?
cs_cz: Tím se synchronizují všechny upravené záznamy ve všech mapováních tabulky integrace. \\Synchronizace bude spuštěna na pozadí, takže můžete pokračovat v jiných úlohách. \\Chcete pokračovat?
da_dk: Det vil synkronisere alle ændrede records i alle integrationstabeltilknytninger. \\Synkroniseringen kører i baggrunden, så du kan fortsætte med andre opgaver. \\Vil du fortsætte?
fi_fi: Tämä synkronoi kaikki muokatut tietueet kaikissa integrointitaulukon yhdistämismäärityksissä. \\Synkronointi suoritetaan taustalla, joten voit jatkaa muiden tehtävien suorittamista. \\Haluatko jatkaa?
fr_ca: Cette opération va synchroniser tous les enregistrements modifiés dans tous les mappages de table d’intégration. \\La synchronisation dera exécutée en arrière-plan pour que vous puissiez continuer avec d’autres tâches. \\Souhaitez-vous vous continuer ?
is_is: Þetta samstillir allar breyttar færslur í öllum vörpunum samþættingartöflu. \\Samstillingin keyrir í bakgrunni svo hægt sé að halda áfram með önnur verk. \\Á að halda áfram?
nb_no: Dette synkroniserer alle endrede poster i alle tildelinger for integreringstabell. \\Synkroniseringen kjøres i bakgrunnen slik at du kan fortsette med andre oppgaver. \\Vil du fortsette?
sv_se: Detta synkroniserar alla ändrade poster i alla tabellmappningar för integration. \\Synkroniseringen går att köra i bakgrunden så att du kan fortsätta med andra uppgifter. \\Vill du fortsätta?

# Page 1217273708 - NamedType 3295349667
source: Synchronization of modified records is scheduled. \\You can view details on the %1 page.
cs_cz: Je naplánována synchronizace upravených záznamů.\\Podrobnosti můžete zobrazit na stránce %1.
da_dk: Synkroniseringen af ændrede poster er planlagt.\\Du kan få vist detaljer på side %1.
fi_fi: Muokattujen tietueiden synkronointi on ajoitettu.\\Voit tarkastella tietoja sivulla %1.
fr_ca: La synchronisation des enregistrements modifiés est programmée.\\Vous pouvez afficher les détails sur la page %1.
is_is: Samstilling breyttra færslna er áætluð. \\Hægt er að skoða upplýsingar á síðunni %1.
nb_no: Synkronisering av endrede poster er planlagt. \\Du kan se detaljer på siden %1.
sv_se: Synkronisering av ändrade poster har schemalagts. \\Du kan visa informationen på sidan %1.

# Page 1217273708 - Control 3997336476 - Property 1295455071
source: Specifies the name of the source company that you synchronize data from.
fi_fi: Määrittää sen lähdeyrityksen nimen, josta synkronoit tietoja.
sv_se: Anger namnet på källföretaget som du synkroniserar data från.

# Page 1217273708 - Control 1474520838 - Property 1295455071
source: Specifies if the starting of the synchronization jobs should be delayed until a licensed user starts them explicitly from Job Queue Entries list.
fi_fi: Määrittää, onko synkronointitöiden aloittamista viivästettävä siihen asti, kun käyttöoikeuden saanut käyttäjä aloittaa ne suoraan Työjonon tapahtumat -luettelosta.
is_is: Tilgreinir hvort seinka eigi ræsingu samstillingarverka þar til notandi með leyfi ræsir þau sérstaklega á verkraðarfærslulista.
sv_se: Anger om starten av synkroniseringsjobb ska fördröjas tills en licensierad användare uttryckligen startar dem från listan Jobbkötransaktioner.

# Page 1217273708 - Control 1457822769 - Property 1295455071
source: Specifies whether data synchronization with the chosen source company.
cs_cz: Určuje, zda se data synchronizují s vybranou zdrojovou společností.
da_dk: Angiver, om data skal synkroniseres med den valgte kildevirksomhed.
fi_fi: Määrittää, synkronoidaanko tiedot valitun lähdeyrityksen kanssa.
fr_ca: Spécifie la synchronisation de données avec la compagnie source choisie.
is_is: Tilgreinir hvort gagnasamstilling sé við valið upprunafyrirtæki.
nb_no: Angir om data synkroniseres med det valgte kildeselskapet.
sv_se: Anger om data ska synkroniseras med det valda källföretaget.

# Page 1217273708 - Control 1457822769 - Property 2879900210
source: Enable Data Synchronization
cs_cz: Povolit synchronizaci dat
da_dk: Aktivér datasynkronisering
fi_fi: Ota tietojen synkronointi käyttöön
fr_ca: Activer la synchronisation des données
is_is: Virkja gagnasamstillingu
nb_no: Aktiver datasynkronisering
sv_se: Aktivera datasynkronisering

# Page 1217273708 - Action 3203970637 - Property 1295455071
source: Export the setup tables.
cs_cz: Exportujte tabulky nastavení.
da_dk: Udlæs opsætningstabellerne.
fi_fi: Vie määritystaulukot.
fr_ca: Exporter les tables de configuration.
is_is: Flytja út uppsetningartöflur.
nb_no: Eksporter oppsettstabellene.
sv_se: Exportera konfigurationstabellerna.

# Page 1217273708 - Action 3203970637 - Property 2879900210
source: Export Setup
cs_cz: Export nastavení
da_dk: Udlæs opsætning
fi_fi: Vie määritys
fr_ca: Configuration d’exportation
is_is: Flytja út uppsetningu
nb_no: Eksportoppsett
sv_se: Exportera konfiguration

# Page 1217273708 - Action 3430871846 - Property 1295455071
source: Import the setup tables.
cs_cz: Importujte tabulky nastavení.
da_dk: Indlæs opsætningstabellerne.
fi_fi: Tuo määritystaulukot.
fr_ca: Importer les tables de configuration.
is_is: Flytja inn uppsetningartöflur.
nb_no: Importer oppsettstabellene.
sv_se: Importera konfigurationstabellerna.

# Page 1217273708 - Action 3430871846 - Property 2879900210
source: Import Setup
cs_cz: Nastavení importu
da_dk: Indlæs opsætning
fi_fi: Tuo määritys
fr_ca: Configuration d’importation
is_is: Uppsetning innflutnings
nb_no: Importoppsett
sv_se: Importera konfiguration

# Page 1217273708 - Action 3787407361 - Property 1295455071
source: View the list of tables to synchronize.
cs_cz: Zobrazte seznam tabulek, které chcete synchronizovat.
da_dk: Vis listen over tabeller, der skal synkroniseres.
fi_fi: Näytä synkronoitavien taulukoiden luettelo.
fr_ca: Afficher la liste des tables à synchroniser.
is_is: Skoða lista yfir töflur til að samstilla.
nb_no: Vis listen over tabeller som skal synkroniseres.
sv_se: Visa listan med tabeller som ska synkroniseras.

# Page 1217273708 - Action 3787407361 - Property 2879900210
source: Synchronization Tables
cs_cz: Synchronizační tabulky
da_dk: Synkroniseringstabeller
fi_fi: Synkronointitaulukot
fr_ca: Tables de synchronisation
is_is: Samstillingartöflur
nb_no: Synkroniseringstabeller
sv_se: Synkroniseringstabeller

# Page 1217273708 - Action 639242359 - Property 1295455071
source: Resets the synchronization tables, fields, and job queue entries to the default values for the connection with the source company. All current synchronization tables are deleted and recreated.
fi_fi: Palauttaa synkronointitaulukot, kentät ja työjonotapahtumat lähdeyritysyhteyden oletusarvoihin. Kaikki nykyiset synkronointitaulukot poistetaan ja luodaan uudelleen.

# Page 1217273708 - Action 639242359 - Property 2879900210
source: Use Default Synchronization Setup
cs_cz: Použít výchozí nastavení synchronizace
da_dk: Brug standardopsætning af synkronisering
fi_fi: Käytä oletusarvoisia synkronointiasetuksia
fr_ca: Utiliser la configuration de synchronisation par défaut
is_is: Nota sjálfgefinn samstillingargrunn
nb_no: Bruk standard synkroniseringsoppsett
sv_se: Använd standardsynkroniseringskonfiguration

# Page 1217273708 - Action 2516736929 - Property 1295455071
source: Start all the default synchronization jobs for synchronizing data from the source company. \\Data is synchronized according to the mappings defined on the Synchronization Tables page.
cs_cz: Spusťte všechny výchozí úlohy synchronizace pro synchronizaci dat ze zdrojové společnosti. \\Data jsou synchronizována podle mapování definovaných na stránce Synchronizační tabulky.
da_dk: Start alle standardsynkroniseringssager for synkronisering af data fra kildevirksomheden. \\Data synkroniseres i henhold til de tilknytninger, der er defineret på siden Synkroniseringstabeller.
fi_fi: Aloita kaikki oletussynkronointityöt tietojen synkronoimiseksi lähdeyrityksestä. \\Tiedot synkronoidaan Synkronointitaulukot-sivulla määritettyjen yhdistämismääritysten mukaisesti.
fr_ca: Démarrez tous les projets de synchronisation par défaut pour la synchronisation des données à partir de la compagnie source. \\Les données sont synchronisées en fonction des mappages définis sur la page Tables de synchronisation.
is_is: Ræstu öll sjálfgefin samstillingarverk fyrir samstillingargögn úr upprunafyrirtækinu. \\Gögn eru samstillt samkvæmt vörpunum sem skilgreindar eru á síðu samstillingartaflna.
nb_no: Start alle standard synkroniseringsprosjekter for synkronisering av data fra kildeselskapet. \\Data er synkronisert i henhold til tildelingene som er definert på siden Synkroniseringstabeller.
sv_se: Starta alla standard synkroniseringsjobb för synkronisering av data från källföretaget. \\Data synkroniseras enligt de mappningar som har definierats på sidan Synkroniseringstabeller.

# Page 1217273708 - Action 2516736929 - Property 2879900210
source: Start Initial Synchronization
cs_cz: Spustit počáteční synchronizaci
da_dk: Start indledende synkronisering
fi_fi: Aloita ensimmäinen synkronointi
fr_ca: Démarrer la synchronisation initiale
is_is: Hefja fyrstu samstillingu
nb_no: Start innledende synkronisering
sv_se: Starta inledande synkronisering

# Page 1217273708 - Action 264040975 - Property 1295455071
source: View the job queue entries that manage the scheduled data synchronization.
cs_cz: Zobrazte položky fronty úloh, které spravují plánovanou synchronizaci dat.
da_dk: Vis de sagskøposter, der styrer den planlagte datasynkronisering.
fi_fi: Näytä ajoitettua tietojen synkronointi ohjaavat työjonotapahtumat.
fr_ca: Affichez les écritures file d’attente projets qui gèrent la synchronisation des données programmée.
is_is: Skoðaðu verkraðarfærslurnar sem stjórna áætlaðri gagnasamstillingu.
nb_no: Vis prosjektkøpostene som håndterer den planlagte datasynkroniseringen.
sv_se: Visa jobbkötransaktioner som hanterar den schemalagda datasynkroniseringen.

# Page 1217273708 - Action 264040975 - Property 2879900210
source: Synch. Job Queue Entries
cs_cz: Synchronizovat položky fronty úloh
da_dk: Synkroniser poster i jobkø
fi_fi: Synkronoi työjonon tapahtumat
fr_ca: Écritures file d’attente des projets synch.
is_is: Verkraðarfærslur samstillingar
nb_no: Synk. poster i prosjektkø
sv_se: Synk. jobbkötransaktioner

# Page 1217273708 - Action 2346818080 - Property 1295455071
source: Synchronize records that have been modified since the last time they were synchronized.
cs_cz: Synchronizace záznamů, které byly změněny od poslední synchronizace.
da_dk: Synkroniser records, der er ændret siden sidste gang, de blev synkroniseret.
fi_fi: Synkronoi tietueet, joita on muokattu edellisen synkronointikerran jälkeen.
fr_ca: Synchroniser les enregistrements qui ont été modifiés depuis la dernière synchronisation.
is_is: Samstilla færslur sem hefur verið breytt frá síðustu samstillingu.
nb_no: Synkroniser poster som har blitt endret siden forrige gang de ble synkronisert.
sv_se: Synkronisera poster som har ändrats sedan den senaste synkroniseringen.

# Page 1217273708 - Action 2346818080 - Property 2879900210
source: Synchronize Modified Records
cs_cz: Synchronizovat modifikované záznamy
da_dk: Synkroniser ændrede records
fi_fi: Synkronoi muokatut tietueet
fr_ca: Synchroniser les enregistrements modifiés
is_is: Samstilla breyttar færslur
nb_no: Synkroniser endrede poster
sv_se: Synkronisera ändrade poster

# Page 1217273708 - Action 3383493608 - Property 2879900210
source: Synchronization
cs_cz: Synchronizace
da_dk: Synkronisering
fi_fi: Synkronointi
fr_ca: Synchronisation
is_is: Samstilling
nb_no: Synkronisering
sv_se: Synkronisering

# Page 3185645072 - Property 2879900210
source: Synchronization Fields
cs_cz: Pole synchronizace
da_dk: Synkroniseringsfelter
fi_fi: Synkronointikentät
fr_ca: Champs de synchronisation
is_is: Samstillingarsvæði
nb_no: Synkroniseringsfelter
sv_se: Synkroniseringsfält

# Page 3185645072 - NamedType 2060574300
source: %1 fields added, %2 fields removed.
cs_cz: %1 polí bylo přidáno, %2 polí odebráno.
da_dk: %1 felter tilføjet, %2 felter fjernet.
fi_fi: %1 kenttää lisätty, %2 kenttää poistettu.
fr_ca: %1 champs ajoutés, %2 champs supprimés.
is_is: %1 reitum bætt við, %2 reitir fjarlægðir.
nb_no: %1 felter er lagt til, %2 felter er fjernet.
sv_se: %1 fält har lagts till, %2 fält har tagits bort.

# Page 3185645072 - NamedType 2868991219
source: %1 fields added.
cs_cz: %1 polí přidáno.
da_dk: %1 felter tilføjet.
fi_fi: %1 kenttää lisätty.
fr_ca: %1 champs ajoutés.
is_is: %1 reitum bætt við.
nb_no: %1 felter er lagt til.
sv_se: %1 fält har lagts till.

# Page 3185645072 - NamedType 2717164741
source: %1 fields removed.
cs_cz: %1 polí odebráno.
da_dk: %1 felter fjernet.
fi_fi: %1 kenttää poistettu.
fr_ca: %1 champs supprimés.
is_is: %1 reitir fjarlægðir.
nb_no: %1 felter er fjernet.
sv_se: %1 fält har tagits bort.

# Page 3185645072 - Control 2358106063 - Property 1295455071
source: Specifies the constant value that the mapped field will be set to.
cs_cz: Určuje hodnotu konstanty která je pro pole definována.
da_dk: Angiver den konstante værdi, som det tilknyttede felt vil blive indstillet til.
fi_fi: Määrittää vakioarvon, joksi yhdistetyn kentän arvo määritetään.
fr_ca: Spécifie la valeur constante à laquelle le champ mappé sera défini.
is_is: Tilgreinir fasti gildi sem verður notað í varpaða reitinn.
nb_no: Angir konstantverdien som det tilordnede feltet skal settes til.
sv_se: Anger det konstanta värdet det mappade fältet ställs in på.

# Page 3185645072 - Control 39585143 - Property 1295455071
source: Specifies the direction of the synchronization.
cs_cz: Určuje směr synchronizace.
da_dk: Angiver retningen for synkroniseringen.
fi_fi: Määrittää synkronointisuunnan.
fr_ca: Spécifie la direction de la synchronisation.
is_is: Tilgreinir stefnu samstillingarinnar.
nb_no: Angir retningen på synkroniseringen.
sv_se: Anger synkroniseringsriktningen.

# Page 3185645072 - Control 823559016 - Property 1295455071
source: Specifies the caption of the field.
fi_fi: Määrittää kentän selosteen.

# Page 3185645072 - Control 3531868071 - Property 1295455071
source: Specifies the number of the field in the source company.
cs_cz: Určuje číslo pole ve zdrojové společnosti.
da_dk: Angiver nummeret på feltet i kildevirksomheden.
fi_fi: Määrittää kentän numeron lähdeyrityksessä.
fr_ca: Spécifie le numéro du champ de la compagnie source.
is_is: Tilgreinir númer reitsins í upprunafyrirtækinu.
nb_no: Angir nummeret på feltet i kildeselskapet.
sv_se: Anger numret på fältet i källföretaget.

# Page 3185645072 - Control 3825093919 - Property 1295455071
source: Specifies the number of the field in the source company.
cs_cz: Určuje číslo pole ve zdrojové společnosti.
da_dk: Angiver nummeret på feltet i kildevirksomheden.
fi_fi: Määrittää kentän numeron lähdeyrityksessä.
fr_ca: Spécifie le numéro du champ de la compagnie source.
is_is: Tilgreinir númer reitsins í upprunafyrirtækinu.
nb_no: Angir nummeret på feltet i kildeselskapet.
sv_se: Anger numret på fältet i källföretaget.

# Page 3185645072 - Control 4035570004 - Property 1295455071
source: Specifies if the synchronization should overwrite the local change that was done after the last synchronization.
cs_cz: Určuje, zda má synchronizace přepsat lokální změnu, která byla provedena po poslední synchronizaci.
da_dk: Angiver, om synkroniseringen skal overskrive den lokale ændring, der blev foretaget efter den sidste synkronisering.
fi_fi: Määrittää, ohittaako synkronointi edellisen synkronoinnin jälkeen tehdyn paikallisen muutoksen.
fr_ca: Indique si la synchronisation doit remplacer la modification locale qui a été effectuée après la dernière synchronisation.
is_is: Skilgreinir hvort samstillingin eigi að yfirskrifa staðbundnu breytinguna sem gerð var eftir síðustu samstillingu.
nb_no: Angir om synkroniseringen skal overskrive den lokale endringen som ble utført etter siste synkronisering.
sv_se: Anger om synkroniseringen ska skriva över den lokala ändringen som har gjorts efter den senaste synkroniseringen.

# Page 3185645072 - Control 513339096 - Property 1295455071
source: Specifies if field synchronization is enabled or disabled.
cs_cz: Určuje, zda je synchronizace pole povolena nebo zakázána.
da_dk: Angiver, om feltsynkronisering er aktiveret eller deaktiveret.
fi_fi: Määrittää, onko kentän synkronointi käytössä.
fr_ca: Spécifie si la synchronisation des champs est activée ou désactivée.
is_is: Tilgreinir hvort samstilling reita sé virk eða óvirk.
nb_no: Angir om feltsynkronisering er aktivert eller deaktivert.
sv_se: Anger om fältsynkronisering är aktiverat eller inaktiverat.

# Page 3185645072 - Control 802533008 - Property 1295455071
source: Specifies the direction of the transformation.
cs_cz: Určuje směr transformace.
da_dk: Angiver retningen for transformeringen.
fi_fi: Määrittää muuntosuunnan.
fr_ca: Spécifie la direction de la transformation.
is_is: Tilgreinir stefnu umbreytingarinnar.
nb_no: Angir retningen på transformeringen.
sv_se: Anger omvandlingsriktningen.

# Page 3185645072 - Control 1420580905 - Property 1295455071
source: Specifies a rule for transforming the value that is being synchronized from the source company.
fi_fi: Määrittää säännön, joka muuntaa lähdeyrityksestä synkronoitavan arvon.

# Page 3185645072 - Control 3272773416 - Property 1295455071
source: Specifies if the field should be validated during assignment.
cs_cz: Určuje, zda má být pole během přiřazení ověřováno.
da_dk: Angiver, om feltet skal valideres under tildelingen.
fi_fi: Määrittää, tarkistetaanko kenttä määrityksen aikana.
fr_ca: Spécifie si le champ doit être validé lors de l’affectation.
is_is: Tilgreinir hvort staðfesta eigi reitinn við úthlutun.
nb_no: Angir om feltet skal valideres under tildeling.
sv_se: Anger om fältet valideras under tilldelning.

# Page 3185645072 - Action 4283638840 - Property 1295455071
source: Disables the synchronization of the selected fields.
cs_cz: Zakáže synchronizaci vybraných polí.
da_dk: Deaktiverer synkronisering af de valgte felter.
fi_fi: Poistaa käytöstä valittujen kenttien synkronoinnin.
fr_ca: Désactive la synchronisation des champs sélectionnés.
is_is: Gerir samstillingu valinna reita virka.
nb_no: Deaktiverer synkroniseringen av de valgte feltene.
sv_se: Inaktiverar synkroniseringen av de valda fälten.

# Page 3185645072 - Action 4283638840 - Property 2879900210
source: Disable
cs_cz: Zakázat
da_dk: Deaktiver
fi_fi: Poista käytöstä
fr_ca: Désactiver
is_is: Gera óvirkt
nb_no: Deaktiver
sv_se: Inaktivera

# Page 3185645072 - Action 3483044347 - Property 1295455071
source: Enables the synchronization of the selected fields.
cs_cz: Povolí synchronizaci vybraných polí.
da_dk: Aktiverer synkronisering af de valgte felter.
fi_fi: Ottaa käyttöön valittujen kenttien synkronoinnin.
fr_ca: Active la synchronisation des champs sélectionnés.
is_is: Virkjar samstillingu valinna reita.
nb_no: Aktiverer synkroniseringen av de valgte feltene.
sv_se: Aktiverar synkroniseringen av de valda fälten.

# Page 3185645072 - Action 3483044347 - Property 2879900210
source: Enable
cs_cz: Povolit
da_dk: Aktivér
fi_fi: Ota käyttöön
fr_ca: Activer
is_is: Gera virkt
nb_no: Aktiver
sv_se: Aktivera

# Page 3185645072 - Action 2573355370 - Property 1295455071
source: Updates field mappings to match table schema. Use this action if you added fields to the table with an extension.
fi_fi: Päivittää kentän yhdistämismääritykset vastaamaan taulukon mallia. Käytä tätä toimintoa, jos lisäsit kenttiä laajennuksen sisältävään taulukkoon.

# Page 3185645072 - Action 2573355370 - Property 2879900210
source: Update Fields
cs_cz: Aktualizace polí
da_dk: Opdater felter
fi_fi: Päivitä kentät
fr_ca: Mettre à jour les champs
is_is: Uppfæra reiti
nb_no: Oppdater felter
sv_se: Uppdatera fält

# Page 3185645072 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
da_dk: Behandle
fi_fi: Käsittely
fr_ca: Traitement
is_is: Ferli
nb_no: Behandle
sv_se: Bearbeta

# Page 2401688108 - Property 2879900210
source: Synchronization Tables
cs_cz: Synchronizační tabulky
da_dk: Synkroniseringstabeller
fi_fi: Synkronointitaulukot
fr_ca: Tables de synchronisation
is_is: Samstillingartöflur
nb_no: Synkroniseringstabeller
sv_se: Synkroniseringstabeller

# Page 2401688108 - Property 3863440606
source: mdm,master data management,master data
cs_cz: mdm,správa master dat,master data
da_dk: mdm,stamdatastyring,stamdata
fi_fi: mdm-tiedot,päätietojen hallinta,päätiedot
fr_ca: gdp,gestion des données principales,données principales
is_is: mdm,stjórnun aðalgagna,aðalgögn
nb_no: hdb,hoveddatabehandling,hoveddata
sv_se: hdh,huvuddatahantering,huvuddata

# Page 2401688108 - NamedType 682633368
source: <Edit table filter>
cs_cz: <Upravit filtr tabulky>
da_dk: <Rediger tabelfilter>
fi_fi: <Muokkaa taulukkosuodatinta>
fr_ca: <Modifier le filtre table>
is_is: <Breyta töfluafmörkun>
nb_no: <Rediger tabellfilter>
sv_se: <Redigera tabellfilter>
