Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Page 2401688108 - Action 639242359 - Property 1295455071
source: Resets the tables and synchronization jobs to the default values for a connection with the source company. All current mappings are deleted.
cs_cz: Obnoví tabulky a úlohy synchronizace na výchozí hodnoty pro připojení k zdrojové společnosti. Všechna aktuální mapování budou odstraněna.
da_dk: Nulstiller tabellerne og synkroniseringssagerne til standardværdierne for en forbindelse med kildevirksomheden. Alle eksisterende tilknytninger slettes.
fr_ca: Réinitialise les valeurs par défaut des tables et projets de synchronisation pour une connexion avec la compagnie source. Toutes les correspondances actuelles sont supprimées.]A;
is_is: Endurstillir töflur og samstillingarverk á sjálfgildi til að koma á tengingu við upprunafyrirtækið. Öllum núverandi vörpunum verður eytt.
nb_no: Tilbakestiller tabellene og synkroniseringsprosjektene til standardverdier for en tilkobling til kildeselskapet. Alle nåværende tildelinger blir slettet.
sv_se: Återställer tabellerna och synkroniseringsjobben till standardvärden för en anslutning med källföretaget. Alla aktuella mappningar tas bort.

# Page 3185645072 - Action 2573355370 - Property 1295455071
source: Updates field mappings to match table schema. Use this action if the table schema was changed since the mappings were generated.
cs_cz: Aktualizuje mapování polí tak, aby odpovídalo schématu tabulky. Tuto akci použijte, pokud bylo schéma tabulky od vygenerování mapování změněno.
da_dk: Opdaterer felttilknytninger, så de matcher tabelskemaet. Brug denne handling, hvis tabelskemaet er blevet ændret, siden tilknytningerne blev genereret.
fr_ca: Met à jour des mappages de champ pour correspondre au schéma de table. Utilisez cette action si le schéma de table a été modifié depuis la génération des mappages.
is_is: Uppfærir reitarvörpun til samræmis við töfluskema. Notið þessa aðgerð ef töfluskema hefur verið breytt síðan vörpun var gerð.
nb_no: Oppdaterer felttildelinger som samsvarer med tabellskjemaet. Bruk denne handlingen hvis tabellskjemaet ble endret etter at tildelingene ble generert.
sv_se: Uppdaterar fältmappningar för att matcha tabellschemat. Använd den här åtgärden om tabellschemat har ändrats sedan mappningarna skapades.

# Page 1217273708 - Control 3997336476 - Property 1295455071
source: Specifies the name of the cource company that you synchronize data from.
cs_cz: Určuje název zdrojové společnosti, ze které synchronizujete data.
da_dk: Angiver navnet på den kildevirksomhed, som du synkroniserer data fra.
fr_ca: Spécifie le nom de la compagnie source à partir de laquelle vous synchronisez les données.
is_is: Tilgreinir heiti upprunafyrirtækis sem þú samstillir gögn úr.
nb_no: Angir navnet på kildeselskapet du synkroniserer data fra.

# Page 2401688108 - Control 1439815520 - Property 1295455071
source: Specifies the action to take when a coupled record is updated in both of the connected applications.
cs_cz: Určuje akci, která má být provedena, když napárovaný záznam je zaktualizován v obou připojených aplikacích.
da_dk: Angiver den handling, der skal udføres, når en koblet post opdateres i begge de tilknyttede applikationer.
fr_ca: Spécifie l’action à effectuer lorsqu’un enregistrement couplé est mis à jour dans les deux applications connectées.
is_is: Tilgreinir aðgerðina þegar tengd færsla er uppfærð í báðum tengdu forritunum.
nb_no: Angir hvilken handling som skal utføres når en koblet post oppdateres i begge de tilkoblede programmene.
sv_se: Anger den åtgärd som ska vidtas när en kopplad post uppdateras i båda de kopplade apparna.

# Page 2401688108 - Control 1694497541 - Property 1295455071
source: Specifies the name of the business data table in Business Central to map to the integration table.
cs_cz: Určuje název tabulky obchodních dat v Business Central pro mapování do tabulky integrace.
da_dk: Angiver navnet på den forretningsdatatabel i Business Central, der skal knyttes til integrationstabellen.
fr_ca: Spécifie le nom de la table de données métiers dans Business Central à mapper à la table d'intégration.
is_is: Tilgreinir heiti viðskiptagagnatöflunnar í Business Central sem á að varpa í samþættingartöfluna.
nb_no: Angir navnet på forretningsdatatabellen i Business Central som skal tilordnes til integreringstabellen.
sv_se: Anger namnet på affärsdatatabellen i Business Central för mappning till integrationstabellen.

# Page 2401688108 - Control 2961552353 - Property 1295455071
source: Specifies the name of the integration table mapping entry.
cs_cz: Určuje název položky mapování tabulky integrace.
da_dk: Angiver navnet på posten for integrationstabeltilknytningen.
fr_ca: Spécifie le nom de l’écriture de correspondance de la table d’intégration.
is_is: Tilgreinir heiti vörpunarfærslu samþættingartöflunnar.
nb_no: Angir navnet på tildelingsoppføringen i integreringstabellen.
sv_se: Anger namnet på mappningsposten för integrationstabellen.

# Page 2401688108 - Control 2987383563 - Property 1295455071
source: Specifies the action to take when a coupled record is deleted in one of the connected applications.
cs_cz: Určuje akci, která má být provedena, když napárovaný záznam je odstraněn v jedné z připojených aplikacích.
da_dk: Angiver den handling, der skal udføres, når en koblet post slettes i en af de tilknyttede applikationer.
fr_ca: Spécifie l’action à effectuer lorsqu’un enregistrement couplé est supprimé dans l’une des applications connectées.
is_is: Tilgreinir aðgerðina þegar tengdri færslu er eytt í öðru tengdu forritinu.
nb_no: Angir hvilken handling som skal utføres når en koblet post slettes i et av de tilkoblede programmene.
sv_se: Anger den åtgärd som ska vidtas när en kopplad post tas bort i en av de kopplade apparna.

# Page 2401688108 - Control 3064002603 - Property 1295455071
source: Specifies a configuration template to use when creating new records in the Dynamics 365 business table (specified by the Table ID field) during synchronization.
cs_cz: Určuje konfigurační šablonu pro použití při vytváření nových záznamů v obchodní tabulce Dynamics 365 (zadaný v poli ID tabulky) během synchronizace.
da_dk: Angiver den konfigurationsskabelon, der skal bruges ved oprettelse af nye records i Dynamics 365-forretningstabellen (der er angivet i feltet Tabel-id) under synkroniseringen.
fr_ca: Spécifie un modèle de configuration à utiliser lors de la création d’enregistrements dans la table de données métiers Dynamics 365 (spécifiée par le champ Code de la table) au cours de la synchronisation.
is_is: Tilgreinir grunnstillingarsniðmát sem nota á þegar nýjar færslur eru stofnaðar í viðskiptatöflu Dynamics 365 (tilgreint af reitnum Töflukenni) meðan samstilling stendur yfir.
nb_no: Angir konfigurasjonsmalen som skal brukes når du oppretter nye poster i forretningstabellen (angitt av feltet Tabell-ID) i Dynamics 365 under synkroniseringen.
sv_se: Anger en konfigurationsmall som ska användas när nya poster skapas i Dynamics 365-affärstabellen (som anges i fältet Tabell-ID) under synkroniseringen.

# Page 2401688108 - Control 3207106980 - Property 1295455071
source: Specifies a filter on the integration table to control which records can be synchronized with the corresponding records in the business data table that is specified by the Table field.
cs_cz: Určuje filtr na integrační tabulce ke kontrole, které záznamy mohou být synchronizovány s odpovídajícími záznamy v tabulce s provozními daty, která je určena v poli Tabulka.
da_dk: Angiver et filter for integrationstabellen for at styre, hvilke records der kan synkroniseres med de tilsvarende records i forretningsdatatabellen, der er angivet i feltet Tabel.
fr_ca: Spécifie un filtre de la table d'intégration pour contrôler les enregistrements pouvant être synchronisés avec les enregistrements correspondants dans la table de données métiers spécifiée par le champ Table.
is_is: Tilgreinir síu í samþættingartöflunni sem stjórnar því hvaða færslur er hægt að samstilla við samsvarandi færslur í viðskiptagagnatöflunni sem er tilgreind í reitnum Tafla.
nb_no: Angir et filter i integreringstabellen for å kontrollere hvilke poster som kan synkroniseres med de tilsvarende postene i forretningsdatatabellen som angis i feltet Tabell.
sv_se: Anger ett filter för integreringstabellen som ska användas för att kontrollera vilka poster som går att synkronisera med motsvarande poster i affärsdatatabellen som anges i fältet Tabell.

# Page 2401688108 - Control 3207106980 - Property 2879900210
source: Table Filter
cs_cz: Filtr tabulky
da_dk: Tabelfilter
fr_ca: Filtre table
is_is: Töfluafmörkun
nb_no: Tabellfilter
sv_se: Tabellfilter

# Page 2401688108 - Control 3252819777 - Property 1295455071
source: Specifies how to handle uncoupled records in Dynamics 365 Sales entities and Dynamics 365 tables when synchronization is performed by an integration synchronization job.
cs_cz: Určuje, jak zacházet s nespárovaný záznamy v Dynamics 365 Sales a tabulkami Dynamics 365, když je synchronizace prováděna úlohou integrační synchronizace.
da_dk: Angiver, hvordan records der ikke er sammenkædet i Dynamics 365 Sales-enheder og Dynamics 365-tabeller, skal håndteres, når synkroniseringen udføres af et integrationssynkroniseringsjob.
fr_ca: Spécifie comment traiter les enregistrements non couplés des entités Dynamics 365 Sales et des tables Dynamics 365 lorsque la synchronisation est exécutée par une tâche de synchronisation de l'intégration.
is_is: Tilgreinir hvernig á að fara með ótengdar færslur í Dynamics 365 Sales-einingum og Dynamics 365-töflum þegar samstilling er framkvæmd með samþættingarsamstillingarverki.
nb_no: Angir hvordan du håndterer utilknyttede poster i Dynamics 365 Sales-enheter og Dynamics 365-tabeller når synkronisering er utført av en integreringssynkroniseringsprosjekt.
sv_se: Anger hur du hanterar avkopplade poster i Dynamics 365 Sales-enheter och Dynamics 365-tabeller när synkroniseringen utförs av ett integrationssynkroniseringsjobb.

# Page 2401688108 - Control 3277867247 - Property 1295455071
source: Specifies the ID of the integration table to map to the business table.
cs_cz: Určuje ID integrační tabulky pro mapování k obchodní tabulce.
da_dk: Angiver id'et for den integrationstabel, der skal knyttes til forretningstabellen.
fr_ca: Spécifie le code de la table d’intégration à mapper à la table de données métiers.
is_is: Tilgreinir auðkenni samþættingartöflunnar sem á að varpa í viðskiptatöflu.
nb_no: Angir ID-en på integreringstabellen som skal tilordnes forretningstabellen.
sv_se: Anger ID för integrationstabellen som ska mappas till affärstabellen.

# Page 2401688108 - Control 3696389755 - Property 1295455071
source: Specifies a date/time filter that uses the date on which records were modified to determine which records to synchronize from the chosen source company. The filter is based on the Modified On field on the integration table records.
cs_cz: Určuje filtr data a času, který používá datum, kdy byly záznamy změněny, k určení, které záznamy se mají synchronizovat z vybrané zdrojové společnosti. Filtr je založen na poli Změněno v záznamech integrační tabulky.
da_dk: Angiver et filter for dato/klokkeslæt, der bruger den dato, hvor records blev ændret, for at bestemme, hvilke records der skal synkroniseres fra den valgte kildevirksomhed. Filteret er baseret på feltet Ændret d. på records i integrationstabellen.
fr_ca: Spécifie un filtre de date/heure qui utilise la date de modification des enregistrements afin de déterminer ceux qui doivent être synchronisés à partir de la compagnie source sélectionnée. Le filtre est basé sur le champ « Modifié le » des enregistrements de la table d’intégration.
is_is: Tilgreinir síu dagsetningar/tíma sem notar dagsetninguna þegar færslum var breytt til að ákveða hvaða færslur á að samstilla frá völdu upprunafyrirtæki. Sían er byggð á reitnum „Breytt þann“ í færslum samþættingartöflu.
nb_no: Angir et dato/klokkeslett-filter som bruker datoen da poster ble endret, til å bestemme hvilke poster som skal synkroniseres fra det valgte kildeselskapet. Filteret er basert på feltet Endret i integreringstabellpostene.
sv_se: Anger ett filter för datum/tid som använder datumet då posterna ändrades för att avgöra vilka poster som ska synkroniseras från det valda källföretaget. Filtret baseras på fältet Ändrades den i posterna i integrationstabellen.

# Page 2401688108 - Control 4005701527 - Property 1295455071
source: Specifies a filter on the business data table in Dynamics 365 to control which records can be synchronized with the corresponding records in the integration table that is specified by the Integration Table ID field.
cs_cz: Určuje filtr v tabulce obchodních dat v Dynamics 365 k řízení, které záznamy mohou být synchronizovány s odpovídající záznamy v tabulce integrace, která je určena v poli ID tabulky integrace.
da_dk: Angiver et filter for forretningsdatatabellen i Dynamics 365 til styring af, hvilke records der kan synkroniseres med de tilsvarende records i integrationstabellen, der er angivet i feltet Integrationstabel-id.
fr_ca: Spécifie un filtre de la table de données métiers dans Dynamics 365 pour contrôler les enregistrements pouvant être synchronisés avec les enregistrements correspondants dans la table d’intégration spécifiée par le champ Code table intégration.
is_is: Tilgreinir afmörkun í viðskiptagagnatöflunni í Dynamics 365 sem stjórnar því hvaða færslur er hægt að samstilla við samsvarandi færslur í samþættingartöflunni sem er tilgreind af reitnum Auðkenni samþættingartöflu.
nb_no: Angir et filter for forretningsdatatabellen i Dynamics 365 for å kontrollere hvilke poster som kan synkroniseres med de tilsvarende postene i integreringstabellen som angis i feltet ID for integreringstabell.
sv_se: Anger ett filter för affärsdatatabellen i Dynamics 365 som ska användas för att kontrollera vilka poster som går att synkronisera med motsvarande poster i integreringstabellen som anges i fältet Tabell-ID för integrering.

# Page 2401688108 - Control 4108847349 - Property 1295455071
source: Specifies a date/time filter that uses the date on which records were modified to determine which records to synchronize to the chosen source company. The filter is based on the SystemModifiedAt field on the Business Central table records.
cs_cz: Určuje filtr data a času, který používá datum, kdy byly záznamy změněny, k určení, které záznamy se mají synchronizovat s vybranou zdrojovou společností. Filtr je založen na poli SystemModifiedAt v záznamech tabulky Business Central.
da_dk: Angiver et filter for dato/klokkeslæt, der bruger den dato, hvor records blev ændret, for at bestemme, hvilke records der skal synkroniseres med den valgte kildevirksomhed. Filteret er baseret på feltet SystemModifiedAt på records i Business Central-tabellen.
fr_ca: Spécifie un filtre de date/heure qui utilise la date de modification des enregistrements afin de déterminer ceux qui doivent être synchronisés vers la compagnie source sélectionnée. Le filtre est basé sur le champ « SystemModifiedAt » des enregistrements de la table Business Central.
is_is: Tilgreinir síu dagsetningar/tíma sem notar dagsetninguna þegar færslum var breytt til að ákveða hvaða færslur á að samstilla í völdu upprunafyrirtæki. Sían er byggð á reitnum SystemModifiedAt í færslum Business Central-töflu.
nb_no: Angir et dato/klokkeslett-filter som bruker datoen da poster ble endret, til å bestemme hvilke poster som skal synkroniseres med det valgte kildeselskapet. Filteret er basert på feltet SystemModifiedAt i Business Central-tabellpostene.
sv_se: Anger ett filter för datum/tid som använder datumet då posterna ändrades för att avgöra vilka poster som ska synkroniseras till det valda källföretaget. Filtret baseras på fältet SystemModifiedAt i tabellposterna för Business Central.

# Page 2401688108 - Control 513339096 - Property 1295455071
source: Specifies if this mapping is enabled.
cs_cz: Určuje, zda je toto mapování povoleno.
da_dk: Angiver, om denne tilknytning er aktiveret.
fr_ca: Indique si ce mappage est activé.
is_is: Tilgreinir hvort þessi vörpun sé virk.
nb_no: Angir om tildelingen er aktivert.
sv_se: Anger om mappningen är aktiverad.

# Page 3108456880 - Control 4125410309 - Property 1295455071
source: Specifies the status of jobs for data going to the integration table.
cs_cz: Určuje stav úloh pro data posílaná do tabulky integrace.
da_dk: Angiver statussen for sager angående data, der skal i integrationstabellen.
fr_ca: Spécifie l’état des projets pour les données transférées vers la table d’intégration.
is_is: Tilgreinir stöðu verkefna fyrir gögn sem verða færð í samþættingartöfluna.
nb_no: Angir statusen for jobber for data som skal til integreringstabellen.
sv_se: Anger status för jobb för data som ska till integrationstabellen.

# Page 3108456880 - Control 4260367546 - Property 1295455071
source: Specifies the status of jobs for data coming from the integration table.
cs_cz: Určuje stav úloh pro data přicházející z tabulky integrace.
da_dk: Angiver statussen for sager angående data, der kommer fra integrationstabellen.
fr_ca: Spécifie l’état des projets pour les données provenant de la table d’intégration.
is_is: Tilgreinir stöðu verkefna fyrir gögn sem koma úr samþættingartöflu.
nb_no: Angir statusen for jobber for data som kommer fra integreringstabellen.
sv_se: Anger status för jobb för data som kommer från integrationstabellen.

# Page 3185645072 - Control 1420580905 - Property 1295455071
source: Specifies a rule for transforming imported text to a supported value before it can be mapped to a specified field in Microsoft Dynamics 365.
cs_cz: Určuje pravidlo transformace importovaného textu do podporované hodnoty před tím, než může být namapována k určenému poli v Microsoft Dynamics 365.
da_dk: Angiver en regel for transformering af importeret tekst til en understøttet værdi, før den kan knyttes til et angivet felt i Microsoft Dynamics 365.
fr_ca: Spécifie une règle de transformation du texte importé en une valeur prise en charge avant sa mise en correspondance avec un champ spécifié dans Microsoft Dynamics 365.
is_is: Tilgreinir reglu til að umbreyta innfluttum texta í stutt gildi áður en hægt er varpa honum á tiltekinn reit í Microsoft Dynamics 365.
nb_no: Angir en regel for transformering av importert tekst til en støttet verdi før den kan tilordnes til et angitt felt i Microsoft Dynamics 365.
sv_se: Anger en regel för hur importerad text omvandlas till ett värde som stöds innan det kan mappas till ett angivet fält i Microsoft Dynamics 365.

# Page 3185645072 - Control 823559016 - Property 1295455071
source: Specifies the caption of the field in Business Central.
cs_cz: Určuje titulek pole v Business Central.
da_dk: Angiver titlen på feltet i Business Central.
fr_ca: Spécifie la légende du champ dans Business Central.
is_is: Tilgreinir texta reitsins í Business Central.
nb_no: Angir tittelen på feltet i Business Central.
sv_se: Anger rubriken för fältet i Business Central.

# TableExtension 3641795020 - NamedType 2897676911
source: This will make the synchronization engine overwrite any local changes that are done on this table. \\To enable this setting only for chosen fields, choose the Synchronization Fields action. \\Do you want to continue and enable it for the table?
cs_cz: Synchronizační modul tak přepíše všechny místní změny provedené v této tabulce. \\Chcete-li toto nastavení povolit pouze pro vybraná pole, vyberte akci Synchronizovat pole. \\Chcete pokračovat a povolit ji pro tabulku?
da_dk: Derved vil synkroniseringsprogrammet overskrive alle lokale ændringer, der er foretaget på denne tabel. \\Hvis du vil aktivere denne indstilling kun for udvalgte felter, skal du vælge handlingen synkroniseringsfelter. \\Vil du fortsætte og aktivere den for tabellen?
fr_ca: Cette opération fera en sorte que le moteur de synchronisation remplace toutes les modifications locales effectuées dans cette table. \\Pour activer ce paramètre uniquement pour les champs choisis, choisissez l’action Champs de synchronisation. \\Souhaitez-vous continuer et l’activer pour la table ?
is_is: Þá skrifar samstillingarvélin yfir allar staðbundnar breytingar sem gerðar eru á þessari töflu. \\Velja skal aðgerðina „Samstillingarreitir“ til að virkja þessa stillingu aðeins fyrir valda reiti\\Á að halda áfram og virkja hana fyrir töfluna?
nb_no: Dette fører til at synkroniseringsmotoren skriver over lokale endringer som er utført i denne tabellen. \\Hvis du vil aktivere denne innstillingen bare for valgte felter, velger du handling Synkroniseringsfelter. \\Vil du fortsette og aktivere den for tabellen?
sv_se: Det här gör att synkroniseringsmotorn skriver över alla lokala ändringar som har gjorts av den här tabellen.\\Om du vill aktivera den här inställningen enbart för valda fält ska du välja åtgärden Synkronisera fältfält. \\Vill du vill fortsätta och aktivera den för tabellen?
