Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Page 3108456880 - NamedType 3886923954
source: This will synchronize all coupled and non-coupled records. \\Use this option only once - right after enabling the data synchronization with the source company. After this, scheduled synchronization jobs will keep running the synchronization and you can view the logs and manage the synchronization from Synchronization Tables page. \\The initial synchronization will run in the background, so you can continue with other tasks. \\To check the status, return to this page or refresh it. \\Do you want to continue?
cs_cz: Tím se synchronizují všechny napárované a nenapárované záznamy. \\Tuto možnost použijte pouze jednou - ihned po povolení synchronizace dat se zdrojovou společností. Poté budou naplánované úlohy synchronizace pokračovat v synchronizaci a můžete zobrazit protokoly a spravovat synchronizaci ze stránky Synchronizační tabulky. \\Počáteční synchronizace bude spuštěna na pozadí, takže můžete pokračovat v dalších úlohách. \\Chcete-li zkontrolovat stav, vraťte se na tuto stránku nebo ji obnovte. \\Chcete pokračovat?
da_dk: Det synkroniserer alle sammenkædede og ikke-sammenkædede records. \\Brug denne indstilling kun én gang – direkte efter aktivering af datasynkroniseringen med kildevirksomheden. Herefter vil planlagte synkroniseringssager fortsætte med at køre synkroniseringen, og du kan få vist logfilerne og administrere synkroniseringer fra siden Sunkroniseringstabeller. \\Den indledende synkronisering vil køre i baggrunden, så du kan fortsætte med andre opgaver. \\Hvis du vil kontrollere statussen, skal du vende tilbage til siden eller opdatere den. \\Vil du fortsætte?
fi_fi: Tämä synkronoi kaikki yhdistetyt ja yhdistämättömät tietueet. \\Käytä tätä asetusta vain kerran – heti sen jälkeen, kun olet ottanut käyttöön tietojen synkronoinnin lähdeyrityksen kanssa. Tämän jälkeen ajoitetut synkronointityöt jatkavat synkronointia, ja voit tarkastella lokeja ja hallita synkronointia Synkronointitaulukot-sivulta. \\Ensimmäinen synkronointi suoritetaan taustalla, joten voit jatkaa muiden tehtävien suorittamista. \\Jos haluat tarkistaa tilan, palaa tälle sivulle tai päivitä se. \\Haluatko jatkaa?
fr_ca: Cette opération va synchroniser tous les enregistrements couplés et non couplés. \\Utilisez cette option une seule fois après avoir activé la synchronisation des données avec la compagnie source. Après cela, les tâches de synchronisation programmées continueront à exécuter la synchronisation et vous pourrez afficher les journaux et gérer la synchronisation à partir de la page Tables de synchronisation. \\La synchronisation initiale s’exécute en arrière-plan pour que vous puissiez continuer avec d’autres tâches. \\Pour vérifier l'état, revenez à cette page ou actualisez-la. \\Souhaitez-vous vous continuer?
is_is: Þetta mun samstilla allar tengdar og ótengdar færslur. \\\Notaðu þennan valkost aðeins einu sinni – rétt eftir að gagnasamstilling við upprunafyrirtækið hefur verið virkjuð. Eftir þetta munu áætluð samstillingarverk halda áfram að keyra samstillinguna og þú getur skoðað skrárnar og stjórnað samstillingunni á síðu samstillingartaflna. \\Fyrsta samstilling mun keyra í bakgrunni svo þú getir haldið áfram með önnur verk. \\\Til að athuga þessa stöðu skaltu fara aftur á þessa síðu eða uppfæra hana. \\Á að halda áfram?
nb_no: Dette synkroniserer alle koblede og ikke-koblede poster. \\Bruk dette alternativet én gang rett etter at du har aktivert datasynkroniseringen med kildeselskapet. Etter dette fortsetter planlagte synkroniseringsprosjekter med synkroniseringen, og du kan vise loggene og administrere synkronisering fra siden Synkroniseringstabeller. \\Den innledende synkroniseringen kjøres i bakgrunnen slik at du kan fortsette med andre oppgaver. \\Hvis du vil kontrollere statusen, går du tilbake til denne siden eller oppdater den. \\Vil du fortsette?
sv_se: Detta synkroniserar alla kopplade och icke kopplade poster. \\Använd det här alternativet bara en gång till – direkt efter att datasynkroniseringen med källföretaget har aktiverats. Sedan fortsätter schemalagda synkroniseringsjobb att köra synkroniseringen och du kan visa loggarna och hantera synkroniseringen från sidan Synkroniseringstabeller. \\Den inledande synkroniseringen kommer att köras i bakgrunden, så att du kan fortsätta med andra uppgifter. \\Du kan kontrollera status genom att gå tillbaka till den här sidan eller uppdatera den. \\Vill du vill fortsätta?

# Page 3108456880 - Control 2149455310 - Property 1295455071
source: Specifies whether the session is active.
cs_cz: Určuje, zda je relace aktivní.
da_dk: Angiver, om sessionen er aktiv.
fi_fi: Määrittää, onko istunto aktiivinen.
fr_ca: Spécifie si la session est active.
is_is: Tilgreinir hvort lotan sé virk.
nb_no: Angir om økten er aktiv.
sv_se: Anger om sessionen är aktiv.

# Page 3108456880 - Control 2149455310 - Property 2879900210
source: Active Session
cs_cz: Aktivní relace
da_dk: Aktiv session
fi_fi: Aktiivinen istunto
fr_ca: Session active
is_is: Virk lota
nb_no: Aktiv økt
sv_se: Aktiv session

# Page 3108456880 - Control 4075184121 - Property 1295455071
source: Specifies a dependency to the synchronization of another record, such as a customer that must be synchronized before a contact can be synchronized.
cs_cz: Určuje závislost na synchronizaci jiného záznamu, například zákazníka, který musí být synchronizován před kontaktem.
da_dk: Angiver en afhængighed af synkroniseringen for en anden record, f.eks. en debitor, der skal være synkroniseret, før en kontakt kan synkroniseres.
fi_fi: Määrittää riippuvuuden toiseen synkronoitavaan tietueeseen, esimerkiksi asiakkaaseen, joka pitää synkronoida ennen kontaktin synkronointia.
fr_ca: Spécifie une dépendance sur la synchronisation d'un autre enregistrement, par exemple un client qui doit être synchronisé avant qu'un contact puisse être synchronisé.
is_is: Tilgreinir fylgni til samstillingar annarrar skráar, t.d. viðskiptamann sem verður að samstilla áður en hægt er að samstilla tengilið.
nb_no: Angir en avhengighet til synkroniseringen av en annen post, for eksempel en kunde som må synkroniseres før en kontakt kan synkroniseres.
sv_se: Anger ett beroende för synkronisering av en annan post, till exempel en kund som måste synkroniseras innan en kontakt kan synkroniseras.

# Page 3108456880 - Control 39585143 - Property 1295455071
source: Specifies the synchronization direction.
cs_cz: Určuje směr synchronizace.
da_dk: Angiver synkroniseringsretningen.
fi_fi: Määrittää synkronointisuunnan.
fr_ca: Spécifie la direction de synchronisation.
is_is: Tilgreinir stefnu samstillingarinnar.
nb_no: Angir synkroniseringsretningen.
sv_se: Anger synkroniseringsriktningen.

# Page 3108456880 - Control 4260367546 - Property 1295455071
source: Specifies the status of jobs for data coming from the source table.
fi_fi: Määrittää lähdetaulukosta siirrettävien tietojen töiden tilan.

# Page 3108456880 - Control 4260367546 - Property 2879900210
source: Job Status
cs_cz: Stav úlohy
fi_fi: Työn tila
fr_ca: État du projet
is_is: Verkstaða
nb_no: Prosjektstatus
sv_se: Jobbstatus

# Page 3108456880 - Control 2530336551 - Property 1295455071
source: Specifies the recommended action for the initial synchronization.
cs_cz: Určuje doporučenou akci pro počáteční synchronizaci.
da_dk: Angiver den anbefalede handling for den første synkronisering.
fi_fi: Määrittää suositellun toiminnon ensimmäistä synkronointia varten.
fr_ca: Spécifie l’action recommandée pour la synchronisation initiale.
is_is: Tilgreinir aðgerðina sem mælt er með fyrir fyrstu samstillingu.
nb_no: Angir den anbefalte handlingen for den første synkroniseringen.
sv_se: Anger den rekommenderade åtgärden för den första synkroniseringen.

# Page 3108456880 - Control 2530336551 - Property 2879900210
source: Synchronization Mode
cs_cz: Režim synchronizace
da_dk: Synkroniseringstilstand
fi_fi: Synkronointitila
fr_ca: Mode de synchronisation
is_is: Samstillingarsnið
nb_no: Synkroniseringsmodus
sv_se: Synkroniseringsläge

# Page 3108456880 - Control 2498855570 - Property 1295455071
source: Specifies the status of the job queue entry.
cs_cz: Určuje stav položky fronty úloh.
da_dk: Angiver status af jobkøposten.
fi_fi: Määrittää työjonotapahtuman tilan.
fr_ca: Spécifie l’état de l’écriture file d’attente des projets.
is_is: Tilgreinir stöðu verkraðarfærslunnar.
nb_no: Angir statusen for prosjektkøposten.
sv_se: Anger status för jobbkötransaktionen.

# Page 3108456880 - Control 2961552353 - Property 1295455071
source: Specifies the name.
cs_cz: Určuje název.
da_dk: Angiver navnet.
fi_fi: Määrittää nimen.
fr_ca: Spécifie le nom.
is_is: Tilgreinir heitið.
nb_no: Angir navnet.
sv_se: Anger namnet.

# Page 3108456880 - Control 2961552353 - Property 2879900210
source: Table Name
cs_cz: Název tabulky
da_dk: Tabelnavn
fi_fi: Taulukon nimi
fr_ca: Nom de la table
is_is: Heiti töflu
nb_no: Tabellnavn
sv_se: Tabellnamn

# Page 3108456880 - Control 4125410309 - Property 1295455071
source: Specifies the status of jobs for data going to the source table.
fi_fi: Määrittää lähdetaulukkoon siirrettävien tietojen töiden tilan.

# Page 3108456880 - Action 685580383 - Property 1295455071
source: Removes all lines, readds all default tables and recalculates synchronization modes.
cs_cz: Odebere všechny řádky, znovu přidá všechny výchozí tabulky a přepočítá režimy synchronizace.
da_dk: Fjerner alle linjer, tilføjer alle standardtabeller igen og beregner synkroniseringstilstandene igen.
fi_fi: Poistaa kaikki rivt, lisää uudelleen kaikki oletustaulukot ja laskee uudelleen synkronointitilat.
fr_ca: Supprime toutes les lignes, rajoute toutes les tables par défaut et recalcule les modes de synchronisation.
is_is: Fjarlægir allar línur, bætir aftur við öllum sjálfgefnum töflum og endurreiknar samstillingarsnið.
nb_no: Fjerner alle linjer, legger til alle standardtabeller på nytt og omberegner synkroniseringsmodusene.
sv_se: Tar bort alla rader, lägger till alla standardtabeller igen och beräknar om synkroniseringslägen.

# Page 3108456880 - Action 685580383 - Property 2879900210
source: Reset
cs_cz: Resetovat
da_dk: Nulstil
fi_fi: Palauta
fr_ca: Réinitialiser
is_is: Endurstilla
nb_no: Tilbakestill
sv_se: Återställ

# Page 3108456880 - Action 1303173321 - Property 1295455071
source: Restart the synchronization for the selected table.
cs_cz: Restartujte synchronizaci vybrané tabulky.
da_dk: Genstart synkroniseringen for den valgte tabel.
fi_fi: Aloita valitun taulukon synkronointi uudelleen.
fr_ca: Redémarrez la synchronisation pour la table sélectionnée.
is_is: Endurræstu samstillingu fyrir valda töflu.
nb_no: Start synkroniseringen for den valgte tabellen på nytt.
sv_se: Starta om synkroniseringen för den valda tabellen.

# Page 3108456880 - Action 1303173321 - Property 2879900210
source: Restart
cs_cz: Restartovat
da_dk: Genstart
fi_fi: Käynnistä uudelleen
fr_ca: Redémarrer
is_is: Endurræsa
nb_no: Start på nytt
sv_se: Starta om

# Page 3108456880 - Action 2226475731 - Property 1295455071
source: This will create new coupled records based on the records from source company.
cs_cz: Tím se vytvoří nové napárované záznamy založené na záznamech ze zdrojové společnosti.
da_dk: Dermed oprettes nye sammenkoblede records på baggrund af records fra kildevirksomheden.
fi_fi: Tämä luo uusia yhdistettyjä tietueita lähdeyrityksen tietueiden perusteella.
fr_ca: Cette opération va créer des enregistrements couplés basés sur les enregistrements de la compagnie source.
is_is: Þetta býr til nýjar tengdar færslur sem byggja á færslunum úr upprunafyrirtæki.
nb_no: Dette oppretter nye koblede poster basert på postene fra kildeselskapet.
sv_se: Detta skapar nya kopplade poster baserat på posterna från källföretaget.

# Page 3108456880 - Action 2226475731 - Property 2879900210
source: Use Full Synchronization
cs_cz: Použít úplnou synchronizaci
da_dk: Brug fuld synkronisering
fi_fi: Käytä täyttä synkronointia
fr_ca: Utiliser synchronisation complète
is_is: Nota fulla samstillingu
nb_no: Bruk fullstendig synkronisering
sv_se: Använd fullständig synkronisering

# Page 3108456880 - Action 3250729196 - Property 1295455071
source: This will try to match the existing local records with the records from source company, based on the criteria that you define.
cs_cz: To se pokusí porovnat existující místní záznamy se záznamy ze zdrojové společnosti na základě kritérií, která definujete.
da_dk: Det vil forsøge at matche de eksisterende lokale records med posterne fra kildevirksomheden ud fra de kriterier, du definerer.
fi_fi: Tämä yrittää yhdistää aiemmin luodut paikalliset tietueet lähdeyrityksen tietueisiin määrittämiesi ehtojen perusteella.
fr_ca: Cette opération essaiera de faire correspondre les enregistrements locaux existants avec les enregistrements de la compagnie source, sur la base des critères que vous avez définis.
is_is: Þetta reynir að finna samsvörun milli fyrirliggjandi staðbundna færslna og færslnanna úr upprunafyrirtæki, samkvæmt skilyrðinu sem þú skilgreinir.
nb_no: Dette prøver å samsvare de eksisterende lokale postene med postene fra kildeselskapet, basert på kriteriene du definerer.
sv_se: Detta kommer att försöka matcha befintliga lokala poster mot posterna från källföretaget, baserat på de villkor du definierar.

# Page 3108456880 - Action 3250729196 - Property 2879900210
source: Use Match-Based Coupling
cs_cz: Použít napárování založené na párování
da_dk: Brug matchbaseret sammenkædning
fi_fi: Käytä vastaavuuteen perustuvaa yhdistämistä
fr_ca: Utiliser le couplage par correspondance
is_is: Nota tengingu sem byggir á samsvörun
nb_no: Bruk treffbasert kobling
sv_se: Använd matchningsbaserad koppling

# Page 3108456880 - Action 620325036 - Property 1295455071
source: Start all the default integration jobs for synchronizing data from the chosen source company, as defined on the Synchronization Tables page. Tables with finished job status will be skipped.
cs_cz: Spusťte všechny výchozí úlohy integrace pro synchronizaci dat z vybrané zdrojové společnosti, jak je definováno na stránce Tabulky synchronizace. Tabulky se stavem dokončené úlohy budou přeskočeny.
da_dk: Start alle standardintegrationssag til synkronisering af data fra den valgte kildevirksomhed som defineret på siden Synkroniseringstabeller. Tabeller med afsluttet sagsstatus springes over.
fi_fi: Aloita kaikki valitun lähdeyrityksen tietojen synkronoinnin oletusintegrointityöt Synkronointitaulukot-sivulla määritetyllä tavalla. Taulukot, joiden työn tilana on valmis, ohitetaan.
fr_ca: Commencez tous les projets d’intégration par défaut pour la synchronisation des données depuis la compagnie source sélectionnée, comme défini sur la page Tables de synchronisation. Les tables ayant l’état de projet Terminé seront ignorées.
is_is: Ræsa skal öll sjálfgefin samþættingarverk til að samstilla gögn frá völdu upprunafyrirtæki, eins og það er skilgreint á síðu samstillingartaflna. Töflum með stöðu lokinnar vinnslu verður sleppt.
nb_no: Start alle standard integreringsprosjekter for synkronisering av data fra det valgte kildeselskapet, som definert på siden Synkroniseringstabeller. Det hoppes over tabeller med fullført prosjektstatus.
sv_se: Starta alla standardintegrationsjobb för synkronisering av data från det valda källföretaget, enligt sidan Synkroniseringstabeller. Tabeller med slutförd jobbstatus hoppas över.

# Page 3108456880 - Action 620325036 - Property 2879900210
source: Start All
cs_cz: Začít vše
da_dk: Start alle
fi_fi: Aloita kaikki
fr_ca: Démarrer tout
is_is: Hefja allt
nb_no: Start alle
sv_se: Starta alla

# Page 3108456880 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
da_dk: Behandl
fi_fi: Käsittele
fr_ca: Traitement
is_is: Ferli
nb_no: Prosess
sv_se: Bearbeta

# Page 1217273708 - Property 2879900210
source: Master Data Management Setup
cs_cz: Nastavení správy master dat
da_dk: Opsætning af stamdataadministration
fi_fi: Päätietojen hallinnan määritys
fr_ca: Configuration de la gestion des données de référence
is_is: Uppsetning stjórnunar aðalgagna
nb_no: Oppsett av hoveddatabehandling
sv_se: Hanteringskonfiguration för huvuddata

# Page 1217273708 - Property 3863440606
source: mdm,master data
da_dk: mdm,stamdata
fi_fi: mdm-tiedot,päätiedot
fr_ca: gdp,données principales
is_is: mdm,aðalgögn
nb_no: hdb,hoveddata
sv_se: hdh,huvuddata

# Page 1217273708 - NamedType 3035575630
source: The %1 is not enabled. Are you sure you want to exit?
cs_cz: %1 není povoleno. Opravdu chcete odejít?
da_dk: %1 er ikke aktiveret. Er du sikker på, at du vil afslutte?
fi_fi: Kohdetta %1 ei ole otettu käyttöön. Haluatko varmasti lopettaa?
fr_ca: Le %1 n’est pas activé. Voulez-vous vraiment quitter ?
is_is: %1 er ekki virkt. Á örugglega að loka?
nb_no: %1 er ikke aktivert. Er du sikker på at du vil avslutte?
sv_se: %1 har inte aktiverats. Vill du avsluta?

# Page 1217273708 - NamedType 880956207
source: This will import the synchronization table setup from a chosen file. \\Existing synchronization tables and fields will be overwritten with the version from the file.\\Existing synchronization job queue entries will not be overwritten. Do you want to continue?
cs_cz: Tím se importuje nastavení synchronizační tabulky z vybraného souboru. \\Existující synchronizační tabulky a pole budou přepsány verzí ze souboru.\\Existující položky fronty úloh synchronizace nebudou přepsány. Chcete pokračovat?
da_dk: Det indlæser opsætningen af synkroniseringstabellen fra en valgt fil.\\Eksisterende synkroniseringstabeller og -felter overskrives med versionen fra filen.\\Eksisterende sagskøposter i synkroniseringssagen overskrives ikke. Vil du fortsætte?
fi_fi: Tämä tuo synkronointitaulukon määrityksen valitusta tiedostosta. \\Aiemmin luodut synkronointitaulukot ja -kentät korvataan tiedostossa olevalla versiolla.\\Aiemmin luotuja synkronoinnin työjonotapahtumia ei korvata. Haluatko jatkaa?
fr_ca: Cette opération va importer la configuration de la table de synchronisation à partir d’un fichier choisi. \\Les tables et les champs de synchronisation existants seront remplacés par la version du fichier. \\Les écritures existantes de la file d’attente des projets de synchronisation ne seront pas remplacées. Souhaitez-vous continuer?
is_is: Þetta flytur inn uppsetningu samstillingartöflu úr valdri skrá. \\Skrifað verður yfir fyrirliggjandi samstillingartöflur og reiti með útgáfunni úr skránni.\\Ekki verður skrifað yfir fyrirliggjandi verkraðarfærslur. Á að halda áfram?
nb_no: Dermed importeres oppsettet for synkroniseringstabellen fra en valgt fil. \\Eksisterende synkroniseringstabeller og -felter blir overskrevet med versjonen fra filen.\\Eksisterende oppføringer for synkroniseringsprosjektkø blir ikke overskrevet. Vil du fortsette?
sv_se: Detta kommer att importera konfigurationen av synkroniseringstabellen från en vald fil. \\Befintliga synkroniseringstabeller och -fält skrivs över med versionen från filen.\\Befintliga kötransaktioner för synkroniseringsjobbet skrivs inte över. Vill du fortsätta?

# Page 1217273708 - NamedType 38315870
source: No records are currently coupled to records from the source company. \\Choose the action Start Initial Synchronization.
cs_cz: Se záznamy ze zdrojové společnosti nejsou aktuálně napárovány žádné záznamy. \\Vyberte akci Spustit počáteční synchronizaci.
da_dk: Der er i øjeblikket ikke sammenkædet records til records fra kildevirksomheden.\\Vælg handlingen Start indledende synkronisering.
fi_fi: Tietueita ei ole tällä hetkellä yhdistetty lähdeyrityksen tietueisiin. \\Valitse Aloita ensimmäinen synkronointi -toiminto.
fr_ca: Aucun enregistrement n’est actuellement couplé à des enregistrements de la compagnie source. \\Choisissez l’action Démarrer la synchronisation initiale.
is_is: Engar færslur eru tengdar við færslur frá upprunafyrirtækinu eins og er. \\Veldu aðgerðina „Hefja fyrstu samstillingu“.
nb_no: Ingen poster er for øyeblikket koblet til poster fra kildeselskapet. \\Velg handlingen Start innledende synkronisering.
sv_se: Inga poster är kopplade till poster från källföretaget.\\Välj åtgärden Starta inledande synkronisering.

# Page 1217273708 - NamedType 3192074407
source: This will restore the default synchronization table setup and synchronization jobs. \\All existing customizations to synchronization table setup and jobs will be overwritten.\\Do you want to continue?
cs_cz: Tím se obnoví výchozí nastavení synchronizační tabulky a úlohy synchronizace. \\Všechna existující přizpůsobení nastavení synchronizační tabulky a úloh budou přepsána.\\Chcete pokračovat?
da_dk: Det gendanner standardopsætningen af synkroniseringstabeller og synkroniseringssagerne.\\Alle eksisterende tilpasninger af opsætningen af synkroniseringstabeller og -sager overskrives.\\Vil du fortsætte?
fi_fi: Tämä palauttaa synkronointitaulukon määrityksen ja synkronointitöiden oletusarvot. \\Kaikki synkronointitaulukon määritykseen ja töihin tehdyt muutokset ohitetaan.\\Haluatko jatkaa?
fr_ca: Cette opération rétablira la configuration de la table de synchronisation et les tâches de synchronisation par défaut. \\Toutes les personnalisations existantes de la configuration de la table de synchronisation et des tâches seront remplacées.\\Souhaitez-vous continuer ?
is_is: Þetta endurheimtir sjálfgefna uppsetningu samstillingartöflu og samstillingarvinnslur. \\Skrifa verður yfir allar núverandi sérstillingar á uppsetningu samstillingartöflu og verk.\\\Á að halda áfram?
nb_no: Dette gjenoppretter standardoppsettet for synkroniseringstabellen og synkroniseringsprosjektene. \\Alle eksisterende tilpasninger i oppsettet for synkroniseringstabell og synkroniseringsprosjekter blir overskrevet.\\Vil du fortsette?
sv_se: Detta återställer standardkonfigurationen för synkroniseringstabellen och synkroniseringsjobben. \\Alla befintliga anpassningar av konfigurationen av synkroniseringstabellen skrivs över.\\Vill du fortsätta?

# Page 1217273708 - NamedType 370030606
source: The default setup for Business Central synchronization has completed successfully.
cs_cz: Výchozí nastavení pro synchronizaci Business Central bylo úspěšně dokončeno.
da_dk: Standardopsætningen af Business Central-synkronisering er fuldført.
fi_fi: Business Centralin synkronoinnin oletusmääritys onnistui.
fr_ca: La configuration par défaut de la synchronisation de Business Central s’est terminée avec succès.
is_is: Sjálfgefin uppsetning fyrir samstillingu Business Central er lokið.
nb_no: Standardoppsettet for Business Central-synkronisering er fullført.
sv_se: Standardkonfigurationen för Business Central-synkroniseringen har slutförts.
