Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Codeunit 1724665409 - NamedType 1378066638
source: Both the %1 record and the %3 %2 record have been changed since the last synchronization, or synchronization has never been performed. Bi-directional synchronization is forbidden as a changed bidirectional field was detected, but you can continue continue with uni-derictional synchronization. If you continue, data on one of the records will be lost and replaced with data from the other record.
cs_cz: Záznam %1 i %3 %2 záznam byly od poslední synchronizace změněny nebo synchronizace nebyla nikdy provedena. Obousměrná synchronizace je zakázána, protože bylo zjištěno změněné obousměrné pole, ale můžete pokračovat v jednosměrné synchronizaci. Budete-li pokračovat, budou data v jednom ze záznamů ztracena a nahrazena daty z druhého záznamu.
da_dk: Både recorden %1 og recorden %3 %2 er blevet ændret siden den seneste synkronisering, eller synkroniseringen er aldrig blevet udført. Tovejssynkronisering er forbudt, da der blev registreret et ændret tovejsfelt, men du kan fortsætte med envejssynkronisering. Hvis du fortsætter, vil data i én af disse records gå tabt og blive erstattet af data fra den anden record.
fi_fi: Sekä taulukon %1 tietue että palvelun %3 taulukon %2 tietue ovat muuttuneet edellisen synkronoinnin jälkeen, tai niitä ei koskaan synkronoitu. Kaksisuuntainen synkronointi on kielletty, koska järjestelmä on havainnut muuttuneen kaksisuuntaisen kentän. Voit kuitenkin jatkaa yksisuuntaisella synkronoinnilla. Jos jatkat, jommankumman tietueen tiedot häviävät ja ne korvataan toisen tietueen tiedoilla.
fr_ca: L’enregistrement %1 et l’enregistrement %2 %3 ont tous deux été modifiés depuis la dernière synchronisation, ou la synchronisation n’a jamais été exécutée. La synchronisation bidirectionnelle n’est pas autorisée, car un champ bidirectionnel modifié a été détecté, mais vous pouvez poursuivre la synchronisation unidirectionnelle. Si vous poursuivez la synchronisation, les données de l’un des enregistrements seront perdues et remplacées par celles de l’autre enregistrement.
is_is: Bæði færslunni %1 og %2 færslu %3 hefur verið breytt eftir síðustu samstillingu eða samstilling hefur aldrei verið framkvæmd. Tvíátta samstilling er bönnuð þar sem tvíátta reitur sem var breytt fannst en hægt er að halda áfram með samstillingu úr einni átt. Ef haldið er áfram munu gögn úr annarri færslunni glatast og verða skipt út fyrir gögn úr hinni færslunni.
nb_no: Både %1-posten og %3 %2-posten har blitt endret siden forrige synkronisering, eller synkroniseringen har ikke blitt utført. Toveis synkronisering er forbudt siden et endret toveisfelt ble registrering, men hvis du fortsetter med synkronisering i én retning. Hvis du fortsetter med synkroniseringen, går dataene i én av postene tapt, og de blir erstattet med data fra den andre posten.
sv_se: Både posten %1 och posten %3 %2 har ändrats sedan den senaste synkroniseringen, eller så har synkronisering aldrig utförts. Dubbelriktad synkronisering är förbjuden eftersom ett ändrat dubbelriktat fält identifierades, men du kan fortsätta med enkelriktad synkronisering. Om du fortsätter kommer data på en av posterna att förloras och ersättas med data från den andra.

# Codeunit 1724665409 - NamedType 2289319757
source: Both the %1 record and the %3 %2 record have been changed since the last synchronization, or synchronization has never been performed. No one changed bidirectional field was detected, therefore you can continue continue with both bi- and uni-directional synchronization. If you continue, data will be updated in accordance with the chosen synchronization direction and fields mapping.
cs_cz: Záznam %1 i %3 %2 záznam byly od poslední synchronizace změněny nebo synchronizace nebyla nikdy provedena. Nikdo nezměnil obousměrné pole, proto můžete pokračovat v obousměrné i jednosměrné synchronizaci. Budete-li pokračovat, budou data aktualizována v souladu se zvoleným směrem synchronizace a mapováním polí.
da_dk: Både recorden %1 og recorden %3 %2 er blevet ændret siden den seneste synkronisering, eller synkroniseringen er aldrig blevet udført. Der blev ikke registreret noget ændret tovejsfelt, så du kan fortsætte med både tovejs- og envejssynkronisering. Hvis du fortsætter, opdateres data i overensstemmelse med den valgte synkroniseringsretning og felttilknytning.
fi_fi: Sekä taulukon %1 tietue että palvelun %3 taulukon %2 tietue ovat muuttuneet edellisen synkronoinnin jälkeen, tai niitä ei koskaan synkronoitu. Koska järjestelmä ei ole havainnut muuttunutta kaksisuuntaista kenttää, voit jatkaa sekä kaksisuuntaisella että yksisuuntaisella synkronoinnilla. Jos jatkat, tiedot päivitetään valitun synkronointisuunnan ja kenttien yhdistämismääritysten mukaisesti.
fr_ca: L’enregistrement %1 et l’enregistrement %3 %2 ont tous deux été modifiés depuis la dernière synchronisation, ou la synchronisation n’a jamais été exécutée. Aucun champ bidirectionnel modifié n’a été détecté, vous pouvez par conséquent poursuivre la synchronisation bidirectionnelle et la synchronisation unidirectionnelle. Si vous continuez, les données seront mises à jour conformément à la direction de synchronisation choisie et à la mise en correspondance des champs.
is_is: Bæði færslunni %1 og %2 færslu %3 hefur verið breytt eftir síðustu samstillingu eða samstilling hefur aldrei verið framkvæmd. Enginn tvíátta reitur sem var breytt fannst svo hægt er að halda áfram með samstillingu úr einni eða tveimur áttum. Ef haldið er áfram verða gögn uppfærð í samræmi við valda samstillingarátt og reitavörpun.
nb_no: Både %1-posten og %3 %2 -posten er endret siden forrige synkronisering, eller synkroniseringen har aldri blitt utført. Ingen endrede toveisfelt ble oppdaget, og du kan derfor fortsette med både to- og enveissynkronisering. Hvis du fortsetter, blir dataene oppdatert i henhold til valgt synkroniseringsretning og felttilordning.
sv_se: Både posten %1 och posten %3 %2 har ändrats sedan den senaste synkroniseringen, eller så har synkronisering aldrig utförts. Inget ändrat dubbelriktat fält identifierades så att du kan fortsätta med både dubbel- och enkelriktad synkronisering. Om du fortsätter kommer data uppdateras enligt vald synkroniseringsriktning och fältmappning.

# Codeunit 1724665409 - NamedType 2181760471
source: Both %1 and the %4 %2 record have been changed since the last synchronization, or synchronization has never been performed. If you continue with synchronization, data in %4 will be overwritten with data from %3. Are you sure you want to synchronize?
cs_cz: Oba %1 i %4 %2 záznamy byly změněny od poslední synchronizace nebo synchronizace nikdy nebyla provedena. Pokud budete pokračovat v synchronizaci, data v %4 budou přepsána daty z %3. Jste si jistý, že chcete synchronizovat?
da_dk: Både %1-recorden og %4 %2-recorden er blevet ændret siden den seneste synkronisering, eller synkroniseringen er aldrig blevet udført. Hvis du fortsætter med synkroniseringen, vil data i %4 blive overskrevet af data fra %3. Er du sikker på, at du vil synkronisere?
fi_fi: Sekä tietue %1 että ohjelman %4 taulukon %2 tietue ovat muuttuneet edellisen synkronoinnin jälkeen, tai niitä ei koskaan synkronoitu. Jos haluat synkronoida nyt, ohjelman %4 tiedot korvataan ohjelman %3 tiedoilla. Haluatko varmasti synkronoida?
fr_ca: L'enregistrement %1 et l'enregistrement %4 %2 ont tous deux été modifiés depuis la dernière synchronisation, ou la synchronisation n'a jamais été exécutée. Si vous poursuivez la synchronisation, les données dans %4 vont être remplacées par celles de %3. Êtes-vous certain de vouloir procéder à la synchronisation ?
is_is: Bæði %1 færslunni og %4 %2 færslunni hefur verið breytt eftir síðustu samstillingu eða samstilling hefur aldrei verið framkvæmd. Ef haldið er áfram með samstillingu verður skrifað yfir gögn í %4 með gögnum úr %3. Á örugglega að samstilla?
nb_no: Både %1-posten og %4 %2-posten har blitt endret siden forrige synkronisering, eller synkroniseringen har ikke blitt utført. Hvis du fortsetter med synkroniseringen, blir dataene i %4 overskrevet og erstattet av data fra %3. Er du sikker på at du vil synkronisere?
sv_se: Både %1 och posten %4 %2 har ändrats sedan den senaste synkroniseringen, eller också har synkronisering aldrig utförts. Om du fortsätter med synkroniseringen skrivs data i %4 över med data från %3. Vill du synkronisera?

# Codeunit 1724665409 - NamedType 1034339190
source: Both %1 and the %4 %2 record have been changed since the last synchronization, or synchronization has never been performed. If you continue with synchronization, data in %3 will be overwritten with data from %4. Are you sure you want to synchronize?
cs_cz: Oba %1 i %4 %2 záznamy byly změněny od poslední synchronizace nebo synchronizace nikdy nebyla provedena. Pokud budete pokračovat v synchronizaci, data v %3 budou přepsána daty z %4. Jste si jistý, že chcete synchronizovat?
da_dk: Både recorden %1 og %4 %2-recorden er blevet ændret siden den seneste synkronisering, eller synkroniseringen er aldrig blevet udført. Hvis du fortsætter med synkroniseringen, vil data i %3 blive overskrevet af data fra %4. Er du sikker på, at du vil synkronisere?
fi_fi: Sekä tietue %1 että ohjelman %4 taulukon %2 tietue ovat muuttuneet edellisen synkronoinnin jälkeen, tai niitä ei koskaan synkronoitu. Jos haluat synkronoida nyt, ohjelman %3 tiedot korvataan ohjelman %4 tiedoilla. Haluatko varmasti synkronoida?
fr_ca: L'enregistrement %1 et l'enregistrement %4 %2 ont tous deux été modifiés depuis la dernière synchronisation, ou la synchronisation n'a jamais été exécutée. Si vous poursuivez la synchronisation, les données dans %3 vont être remplacées par celles de %4. Êtes-vous certain de vouloir procéder à la synchronisation ?
is_is: Bæði %1 færslunni og %4 %2 færslunni hefur verið breytt eftir síðustu samstillingu eða samstilling hefur aldrei verið framkvæmd. Ef haldið er áfram með samstillingu verður skrifað yfir gögn í %3 með gögnum úr %4. Á örugglega að samstilla?
nb_no: Både %1-posten og %4 %2-posten har blitt endret siden forrige synkronisering, eller synkroniseringen har ikke blitt utført. Hvis du fortsetter med synkroniseringen, blir dataene i %3 overskrevet og erstattet av data fra %4. Er du sikker på at du vil synkronisere?
sv_se: Både %1 och posten %4 %2 har ändrats sedan den senaste synkroniseringen, eller också har synkronisering aldrig utförts. Om du fortsätter med synkroniseringen skrivs data i %3 över med data från %4. Vill du synkronisera?

# Codeunit 1724665409 - NamedType 2788705922
source: Turns the user's attention to the Integration Synchronization Jobs page.
cs_cz: Obrátí pozornost uživatele na stránku Úlohy synchronizace integrace.
da_dk: Vender brugerens opmærksomhed med siden Integrationssynkroniseringssager.
fi_fi: Siirtää käyttäjän huomion Integroinnin synkronointityöt -sivulle.
fr_ca: Tourne l’attention de l’utilisateur vers la page des projets de synchronisation d’intégration.
is_is: Færir athygli notandans á síðu fyrir samstillingarverk samþættingar.
nb_no: Retter brukerens oppmerksomhet til siden Synkroniseringsprosjekter for integrering.
sv_se: Vänder användarens uppmärksamhet mot sidan Integreringssynkroniseringsjobb.

# Codeunit 1724665409 - NamedType 4049079201
source: Notify the user about scheduled synchronization jobs.
cs_cz: Upozorněte uživatele na naplánované úlohy synchronizace.
da_dk: Giv brugeren besked om planlagte synkroniseringsjob.
fi_fi: Ilmoita käyttäjälle ajoitetuista synkronointitöistä.
fr_ca: Informer l’utilisateur des projets de synchronisation programmés.
is_is: Tilkynnir notandanum um áætlaðar samstillingarvinnslur.
nb_no: Varsle brukeren om planlagte synkroniseringsprosjekter.
sv_se: Meddela användaren om schemalagda synkroniseringsjobb.

# Codeunit 1724665409 - NamedType 556842129
source: The coupling failed.
cs_cz: Napárování selhalo.
da_dk: Sammenkædningen mislykkedes.
fi_fi: Yhdistäminen epäonnistui.
fr_ca: Le couplage a échoué.
is_is: Tenging mistókst.
nb_no: Koblingen mislyktes.
sv_se: Kopplingen misslyckades.

# Codeunit 1724665409 - NamedType 66306976
source: The coupling has been scheduled for %1 of %4 records. %2 records failed. %3 records were skipped.
cs_cz: Párování bylo naplánováno pro %1 ze %4 záznamů. %2 záznamů selhalo. %3 záznamů bylo přeskočeno.
da_dk: Sammenkædningen er planlagt for %1 af %4 records. %2 records mislykkedes. %3 records blev sprunget over.
fi_fi: Yhdistäminen on ajoitettu %1/%4 tietueelle. %2 tietuetta epäonnistui. %3 tietuetta ohitettiin.
fr_ca: Le couplage a été programmé pour %1 enregistrements sur %4. %2 enregistrements ont échoué. %3 enregistrements ont été ignorés.
is_is: Tengingin hefur verið tímasett fyrir %1 af %4 færslum. %2 færslur mistókust. %3 færslum var sleppt.
nb_no: Koblingen er planlagt for %1 av %4 poster. Mislyktes for %2 poster. Hoppet over %3 poster.
sv_se: Kopplingen har schemalagts för %1 av %4 poster. %2 poster misslyckades. %3 poster hoppades över.

# Codeunit 1724665409 - NamedType 930042175
source: The coupling has been scheduled.
cs_cz: Napárování bylo naplánováno.
da_dk: Sammenkædningen er blevet planlagt.
fi_fi: Yhdistäminen on ajoitettu.
fr_ca: Le couplage a été programmé.
is_is: Búið er að tímasetja tenginguna.
nb_no: Koblingen er planlagt.
sv_se: Kopplingen har schemalagts.

# Codeunit 1724665409 - NamedType 3415153568
source: The coupling has been skipped.
cs_cz: Napárování bylo naplánováno.
da_dk: Sammenkædningen er blevet sprunget over.
fi_fi: Yhdistäminen on ohitettu.
fr_ca: Le couplage a été ignoré.
is_is: Tengingunni var sleppt.
nb_no: Koblingen er hoppet over.
sv_se: Kopplingen hoppades över.

# Codeunit 1724665409 - NamedType 217222318
source: Details.
cs_cz: Podrobnosti.
da_dk: Detaljer.
fi_fi: Erittely.
fr_ca: Détails.
is_is: Upplýsingar.
nb_no: Detaljer.
sv_se: Information.

# Codeunit 1724665409 - NamedType 245488723
source: Disable this notification.
cs_cz: Zakázat toto upozornění.
da_dk: Deaktiver denne notifikation.
fi_fi: Poista tämä ilmoitus käytöstä.
fr_ca: Désactiver cette notification.
is_is: Gera þessa tilkynningu óvirka.
nb_no: Deaktiver denne varslingen.
sv_se: Inaktivera meddelandet.

# Codeunit 1724665409 - NamedType 1401058103
source: The integration record for entity %1 was not found.
cs_cz: Záznam integrace pro entitu %1 nebyl nalezen.
da_dk: Integrationsrecorden for enheden %1 blev ikke fundet.
fi_fi: Objektin %1 integrointitietuetta ei löytynyt.
fr_ca: L’enregistrement d’intégration de l’entité %1 est introuvable.
is_is: Samþættingarfærsla fyrir einingu %1 fannst ekki.
nb_no: Finner ikke integreringsposten for enheten %1.
sv_se: Integrationsposten för enhet %1 hittades inte.

# Codeunit 1724665409 - NamedType 2411424718
source: No %1 was found for table %2.
cs_cz: %1 nebyla nalezena pro tabulku %2.
da_dk: %1 blev ikke fundet for tabel %2.
fi_fi: Kohdetta %1 ei löytynyt taulukolle %2.
fr_ca: Aucune %1 n’a été trouvée pour la table %2.
is_is: %1 fannst ekki fyrir töflu %2.
nb_no: Finner ingen %1 for tabellen %2.
sv_se: Ingen %1 hittades för tabell %2.

# Codeunit 1724665409 - NamedType 992787618
source: Your license does not allow you to schedule a background task. To view details about your permissions, see the Effective Permissions page.
fi_fi: Käyttöoikeutesi ei salli taustatehtävän ajoittamista. Saat lisätietoja käyttöoikeuksistasi Voimassa olevat käyttöoikeudet -sivulta.
is_is: Leyfið heimilar ekki áætlun bakgrunnsverks. Til að skoða upplýsingar um heimildir notanda skal skoða síðuna „Virkar heimildir“.
sv_se: Med din licens kan du inte schemalägga en bakgrundsuppgift. På sidan Gällande behörigheter finns mer information om dina behörigheter.

# Codeunit 1724665409 - NamedType 1397072557
source: Your license does not allow you to set up Master Data Management. To view details about your permissions, see the Effective Permissions page.
fi_fi: Käyttöoikeutesi ei salli ydintietojen hallinnan käyttöönottoa. Saat lisätietoja käyttöoikeuksistasi Voimassa olevat käyttöoikeudet -sivulta.
is_is: Leyfið heimilar ekki uppsetningu stjórnunar aðalgagna. Til að skoða upplýsingar um heimildir notanda skal skoða síðuna „Virkar heimildir“.
sv_se: Med din licens kan du inte konfigurera Hantering av huvuddata. Mer information om dina behörigheter finns på sidan Gällande behörigheter.

# Codeunit 1724665409 - NamedType 3650943473
source: Your license does not allow you to use Master Data Management. To view details about your permissions, see the Effective Permissions page.
fi_fi: Käyttöoikeutesi ei salli ydintietojen hallinnan käyttöä. Saat lisätietoja käyttöoikeuksistasi Voimassa olevat käyttöoikeudet -sivulta.
is_is: Leyfið heimilar ekki notkun stjórnunar aðalgagna. Til að skoða upplýsingar um heimildir notanda skal skoða síðuna „Virkar heimildir“.
sv_se: Med din licens kan du inte konfigurera hur Hantering av huvuddata används. Mer information om dina behörigheter finns på sidan Gällande behörigheter.

# Codeunit 1724665409 - NamedType 3914242569
source: The record is already coupled.
cs_cz: Záznam je již napárován.
da_dk: Recorden er allerede sammenkædet.
fi_fi: Tietue on jo yhdistetty.
fr_ca: L’enregistrement est déjà couplé.
is_is: Færslan er þegar tengd.
nb_no: Posten er allerede koblet til.
sv_se: Posten är redan kopplad.

# Codeunit 1724665409 - NamedType 1986429370
source: Cannot couple the %2 record to %1, because %1 is already coupled to another %2 record.
cs_cz: Nelze spárovat záznam %2 s %1, protože %1 je již připojen k jinému záznamu %2.
da_dk: Det er ikke muligt at sammenkæde recorden %2 med %1, da %1 allerede er sammenkædet med en anden %2-record.
fi_fi: Tietueen %2 yhdistäminen tietueeseen %1 ei onnistu, koska %1 on jo yhdistetty toiseen tietueeseen %2.
fr_ca: Impossible de coupler l'enregistrement %2 à %1, car %1 est déjà couplé à un autre enregistrement %2.
is_is: Ekki tókst að tengja %2-færsluna við %1 þar sem %1 er þegar tengt við aðra %2-færslu.
nb_no: Kan ikke koble %2-posten til %1 fordi %1 allerede er koblet til en annen %2-post.
sv_se: Det gick inte att koppla %2-posten till %1 eftersom %1 redan är kopplad till en annan %2-post.

# Codeunit 1724665409 - NamedType 11315597
source: The %1 record is marked as skipped.
cs_cz: Záznam %1 je označen jako přeskočen.
da_dk: Recorden %1 blev markeret som sprunget over.
fi_fi: Kohteen %1 tietue on merkitty ohitetuksi.
fr_ca: L’enregistrement %1 est marqué comme ignoré.
is_is: %1 færslan er merkt sem sleppt.
nb_no: %1-posten er merket som hoppet over.
sv_se: Posten %1 har markerats som överhoppad.

# Codeunit 1724665409 - NamedType 1022082886
source: Cannot couple %1 to this %3 record, because the %3 record is already coupled to %2.
cs_cz: Nelze spárovat %1 s tímto %1 záznamem, protože záznam %3 je již spárován s %2.
da_dk: Det er ikke muligt at sammenkæde %1 med denne %3-record, da %3-recorden allerede er sammenkædet med %2.
fi_fi: Tietueen %1 yhdistäminen tähän kohteen %3 tietueeseen ei onnistu, koska kohteen %3 tietue on jo yhdistetty tietueeseen %2.
fr_ca: Impossible de coupler %1 à cet enregistrement %3, car l'enregistrement %3 est déjà couplé à %2.
is_is: Ekki tókst að tengja %1 við þessa %3-færslu þar sem %3-færslan er þegar tengd við %2.
nb_no: Kan ikke koble %1 til denne %3-posten fordi %3-posten allerede er koblet til %2.
sv_se: Det gick inte att koppla %1 till denna %3-post eftersom %3-posten redan är kopplad till %2.

# Codeunit 1724665409 - NamedType 2618068198
source: One or more of the selected integration table mappings is custom. \\To restore a custom table mapping, you must subscribe to the event OnBeforeResetTableMapping in codeunit "Master Data Mgt. Setup Default" and implement the defaults for each custom table mapping. \\Do you want to continue?
fi_fi: Vähintään yksi valituista integrointitaulukon yhdistämismäärityksistä on mukautettu. \\Jos haluat palauttaa mukautetun taulukon yhdistämismäärityksen, sinun on tilattava OnBeforeResetTableMapping-tapahtuma Päätietojen hallinta-asetusten oletukset -codeunitissa ja otettava oletukset käyttöön jokaisessa muokatussa taulukon yhdistämismäärityksessä. \\Haluatko jatkaa?

# Codeunit 1724665409 - NamedType 1878632474
source: The synchronization has been scheduled for %1 of %4 records. %2 records failed. %3 records were skipped.
cs_cz: Synchronizace byla naplánována pro %1 ze %4 záznamů. %2 záznamů se nezdařilo. %3 záznamů bylo přeskočeno.
da_dk: Synkroniseringen var planlagt for %1 af %4 records. %2 records mislykkedes. %3 records blev sprunget over.
fi_fi: Synkronointi on ajoitettu %1/%4 tietueelle. %2 tietuetta epäonnistui. %3 tietuetta ohitettiin.
fr_ca: La synchronisation a été programmée pour %1 enregistrements sur %4. %2 enregistrements ont échoué. %3 enregistrements ont été ignorés.
is_is: Samstillingin var tímasett fyrir %1 af %4 færslum. %2 færslur mistókust. %3 færslum var sleppt.
nb_no: Synkroniseringen er planlagt for %1 for %4 poster. Mislyktes for %2 poster. Hoppet over %3 poster.
sv_se: Synkroniseringen har schemalagts för %1 av %4 poster. %2 poster misslyckades. %3 poster hoppades över.

# Codeunit 1724665409 - NamedType 2272930901
source: The synchronization failed.
cs_cz: Synchronizace se nezdařila.
da_dk: Synkroniseringen mislykkedes.
fi_fi: Synkronointi epäonnistui.
fr_ca: La synchronisation a échoué.
is_is: Samstillingin mistókst.
nb_no: Synkroniseringen mislyktes.
sv_se: Synkroniseringen misslyckades.

# Codeunit 1724665409 - NamedType 3295349667
source: The synchronization has been scheduled.
cs_cz: Synchronizace byla naplánována.
da_dk: Synkroniseringen er blevet planlagt.
fi_fi: Synkronointi on ajoitettu.
fr_ca: La synchronisation a été programmée.
is_is: Samstillingin var tímasett.
nb_no: Synkroniseringen er planlagt.
sv_se: Synkroniseringen har schemalagts.

# Codeunit 1724665409 - NamedType 3586624132
source: The synchronization has been skipped.
cs_cz: Synchronizace byla přeskočena.
da_dk: Synkroniseringen er blevet sprunget over.
fi_fi: Synkronointi on ohitettu.
fr_ca: La synchronisation a été ignorée.
is_is: Samstillingunni var sleppt.
nb_no: Synkroniseringen er hoppet over.
sv_se: Synkroniseringen hoppades över.

# Codeunit 1724665409 - NamedType 4195699587
source: The uncoupling failed.
cs_cz: Odpojení se nezdařilo.
da_dk: Fjernelse af sammenkædning mislykkedes.
fi_fi: Yhdistämisen poisto epäonnistui.
fr_ca: Le découplage a échoué.
is_is: Aftengingin mistókst.
nb_no: Frakobling mislyktes.
sv_se: Bortkopplingen misslyckades.

# Codeunit 1724665409 - NamedType 371451318
source: The uncoupling has been scheduled for %1 of %4 records. %2 records failed. %3 records were skipped.
cs_cz: Odpojení bylo naplánováno pro %1 ze %4 záznamů. %2 záznamů se nezdařilo odpojit. %3 záznamů bylo přeskočeno.
da_dk: Ophævelsen af sammenkædning er planlagt for %1 af %4 records. %2 records mislykkedes. %3 records blev sprunget over.
fi_fi: Linkityksen poisto on ajoitettu %1/%4 tietueelle. %2 tietuetta epäonnistui. %3 tietuetta ohitettiin.
fr_ca: Le découplage a été programmé pour %1 enregistrements sur %4. %2 enregistrements ont échoué. %3 enregistrements ont été ignorés.
is_is: Aftengingin hefur verið tímasett fyrir %1 af %4 færslum. %2 færslur mistókust. %3 færslum var sleppt.
nb_no: Frakoblingen er planlagt for %1 av %4 poster. Mislyktes for %2 poster. Hoppet over %3 poster.
sv_se: Bortkopplingen har schemalagts för %1 av %4 poster. %2 poster misslyckades. %3 poster hoppades över.

# Codeunit 1724665409 - NamedType 1165506117
source: The uncoupling has been scheduled.
cs_cz: Bylo naplánováno odpojení.
da_dk: Fjernelse af sammenkædning er blevet planlagt.
fi_fi: Yhdistämisen poisto on ajoitettu.
fr_ca: Le découplage a été programmé.
is_is: Búið er að tímasetja aftenginguna.
nb_no: Frakobling er planlagt.
sv_se: Bortkopplingen har schemalagts.
