Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Page 2401688108 - Control 4108847349 - Property 1295455071
source: Specifies a date/time that is used to determine which records to synchronize to the source company. Only records that have SystemModifiedAt value greater than this value, will be synchronized. This value keeps changing with every synchronization job.
fi_fi: Määrittää päivämäärän/kellonajan, jonka avulla määritetään, mitkä tietueet synkronoidaan lähdeyritykseen. Vain tietueet, joiden SystemModifiedAt-arvo on suurempi kuin tämä arvo, synkronoidaan. Tämä arvo muuttuu jatkuvasti jokaisessa synkronointityössä.

# Page 2401688108 - Control 3696389755 - Property 1295455071
source: Specifies a date/time that is used to determine which records to synchronize from the source company. Only records that have SystemModifiedAt value greater than this value, will be synchronized. This value keeps changing with every synchronization job.
fi_fi: Määrittää päivämäärän/kellonajan, jonka avulla määritetään, mitkä tietueet synkronoidaan lähdeyrityksestä. Vain tietueet, joiden SystemModifiedAt-arvo on suurempi kuin tämä arvo, synkronoidaan. Tämä arvo muuttuu jatkuvasti jokaisessa synkronointityössä.

# Page 2401688108 - Control 3696389755 - Property 2879900210
source: Synchronize Changes Since
cs_cz: Synchronizovat změny od
da_dk: Synkroniser ændringer siden
fi_fi: Synkronoi muutokset alkaen
fr_ca: Synchroniser les modifications depuis
is_is: Samstilla breytingar frá
nb_no: Synkroniser endringer siden
sv_se: Synkronisera ändringar sedan

# Page 2401688108 - Control 3252819777 - Property 1295455071
source: Specifies if synchronization jobs should synchronize only currently coupled records. To synchronize newly inserted records, uncheck this checkbox.
fi_fi: Määrittää, synkronoivatko synkronointityöt vain nykyiset yhdistetyt tietueet. Jos haluat synkronoida äskettäin lisätyt tietueet, poista valintaruudun valinta.

# Page 2401688108 - Control 3064002603 - Property 1295455071
source: Specifies a configuration template to use when creating new records out of the table in the source company.
fi_fi: Määrittää määritysmallin, jota käytetään luotaessa uusia tietueita lähdeyrityksen taulukosta.

# Page 2401688108 - Control 1694497541 - Property 1295455071
source: Specifies the table caption.
fi_fi: Määrittää taulukon selosteen.

# Page 2401688108 - Control 1694497541 - Property 2879900210
source: Table
cs_cz: Tabulka
da_dk: Tabel
fi_fi: Taulukko
is_is: Tafla
nb_no: Tabell
sv_se: Tabell

# Page 2401688108 - Control 4005701527 - Property 1295455071
source: Specifies the filter on the table in the current company to control which records should be synchronized.
fi_fi: Määrittää nykyisen yrityksen taulukon suodattimen, jonka avulla hallitaan, mitkä tietueet synkronoidaan.

# Page 2401688108 - Control 4005701527 - Property 2879900210
source: Table Filter
cs_cz: Filtr tabulky
da_dk: Tabelfilter
fi_fi: Taulukkosuodatus
fr_ca: Filtre table
is_is: Töfluafmörkun
nb_no: Tabellfilter
sv_se: Tabellfilter

# Page 2401688108 - Control 1439815520 - Property 1295455071
source: Specifies the action to take when a coupled record is updated both in the source and in the local company.
fi_fi: Määrittää toiminnon, joka tehdään, kun yhdistetty tietue päivitetään sekä lähdeyrityksessä että paikallisessa yrityksessä.

# Page 2401688108 - Action 4283638840 - Property 1295455071
source: Disables the synchronization of the selected tables.
cs_cz: Zakáže synchronizaci vybraných tabulek.
da_dk: Deaktiverer synkroniseringen af de valgte tabeller.
fi_fi: Poistaa käytöstä valittujen taulukoiden synkronoinnin.
fr_ca: Désactive la synchronisation des tables sélectionnées.
is_is: Gerir samstillingu valdra taflna óvirka.
nb_no: Deaktiverer synkroniseringen av de valgte tabellene.
sv_se: Inaktiverar synkroniseringen av de valda tabellerna.

# Page 2401688108 - Action 4283638840 - Property 2879900210
source: Disable
cs_cz: Zakázat
da_dk: Deaktiver
fi_fi: Poista käytöstä
fr_ca: Désactiver
is_is: Gera óvirkt
nb_no: Deaktiver
sv_se: Inaktivera

# Page 2401688108 - Action 3483044347 - Property 1295455071
source: Enables the synchronization of the selected tables.
cs_cz: Povolí synchronizaci vybraných tabulek.
da_dk: Aktiverer synkroniseringen af de valgte tabeller.
fi_fi: Ottaa käyttöön valittujen taulukoiden synkronoinnin.
fr_ca: Active la synchronisation des tables sélectionnées.
is_is: Gerir samstillingu valdra taflna virka.
nb_no: Aktiverer synkroniseringen av de valgte tabellene.
sv_se: Aktiverar synkroniseringen av de valda tabellerna.

# Page 2401688108 - Action 3483044347 - Property 2879900210
source: Enable
cs_cz: Povolit
da_dk: Aktivér
fi_fi: Ota käyttöön
fr_ca: Activer
is_is: Gera virkt
nb_no: Aktiver
sv_se: Aktivera

# Page 2401688108 - Action 2573355370 - Property 1295455071
source: Shows the fields that are synchronized.
fi_fi: Näyttää synkronoidut kentät.

# Page 2401688108 - Action 2573355370 - Property 2879900210
source: Fields
cs_cz: Pole
da_dk: Felter
fi_fi: Kentät
fr_ca: Champs
is_is: Reitir
nb_no: Felter
sv_se: Fält

# Page 2401688108 - Action 2653096382 - Property 1295455071
source: View or edit the job queue entry for the synchronization of this table.
cs_cz: Zobrazte nebo upravte položku fronty úloh pro synchronizaci této tabulky.
da_dk: Vis eller rediger jobkøposten for synkroniseringen af denne tabel.
fi_fi: Katso tai muokkaa tämän taulukon synkronoinnin työjonotapahtumaa.
fr_ca: Afficher ou modifier l’écriture file d’attente des projets pour la synchronisation de cette table.
is_is: Skoða eða breyta verkraðarfærslu fyrir samstillingu þessarar töflu.
nb_no: Vis eller rediger prosjektkøposten for synkroniseringen av denne tabellen.
sv_se: Visa eller redigera jobbkötransaktionen för synkronisering av den här tabellen.

# Page 2401688108 - Action 2653096382 - Property 2879900210
source: Job Queue Entry
cs_cz: Položka fronty úloh
da_dk: Jobkøpost
fi_fi: Työjonotapahtuma
fr_ca: Écriture file d’attente des projets
is_is: Verkraðarfærsla
nb_no: Prosjektkøpost
sv_se: Jobbkötransaktion

# Page 2401688108 - Action 2976546385 - Property 1295455071
source: Couple existing records in the selected tables based on matching criteria.
fi_fi: Yhdistä valittujen taulukoiden aiemmin luodut tietueet vastaavuusehtojen perusteella.

# Page 2401688108 - Action 2976546385 - Property 2879900210
source: Match-Based Coupling
cs_cz: Napárování založené na párování
da_dk: Matchbaseret sammenkædning
fi_fi: Vastaavuuteen perustuva yhdistäminen
fr_ca: Couplage par correspondance
is_is: Tenging byggð á samsvörun
nb_no: Treffbasert kobling
sv_se: Matchningsbaserad koppling

# Page 2401688108 - Action 1723776373 - Property 1295455071
source: Delete couplings for the selected tables.
fi_fi: Poista valittujen taulukoiden yhdistämiset.

# Page 2401688108 - Action 1723776373 - Property 2879900210
source: Delete Couplings
cs_cz: Odstranit napárování
da_dk: Slet sammenkædninger
fi_fi: Poista yhdistämiset
fr_ca: Supprimer les couplages
is_is: Eyða tengingum
nb_no: Slett koblinger
sv_se: Ta bort kopplingar

# Page 2401688108 - Action 639242359 - Property 1295455071
source: Resets the tables, fields and synchronization jobs to the default values for the connection with the source company. All default synchronization table definitions are deleted and recreated.
fi_fi: Palauttaa taulukoiden, kenttien ja synkronointitöiden lähdeyritysyhteyden oletusarvoihin. Kaikki nykyiset synkronointitalulukon määritykset poistetaan ja luodaan uudelleen.

# Page 2401688108 - Action 639242359 - Property 2879900210
source: Use Default Synchronization Setup
cs_cz: Použít výchozí nastavení synchronizace
da_dk: Brug standardopsætning af synkronisering
fi_fi: Käytä oletusarvoisia synkronointiasetuksia
fr_ca: Utiliser la configuration de synchronisation par défaut
is_is: Nota sjálfgefinn samstillingargrunn
nb_no: Bruk standard synkroniseringsoppsett
sv_se: Använd standardsynkroniseringskonfiguration

# Page 2401688108 - Action 4100860853 - Property 1295455071
source: Start a job for full synchronization from records in the chosen source company for each of the selected tables.
cs_cz: Spusťte úlohu pro úplnou synchronizaci ze záznamů ve vybrané zdrojové společnosti pro každou z vybraných tabulek.
da_dk: Start en sag til fuld synkronisering fra records i den valgte kildevirksomhed for hver af de valgte tabeller.
fi_fi: Aloita työ täyden synkronoinnin tekemiseksi valitun lähdeyrityksen tietueista kaikille valituille taulukoille.
fr_ca: Démarrez une tâche pour une synchronisation complète des enregistrements de la compagnie source choisie pour chacune des tables sélectionnées.
is_is: Hefja skal verk fyrir fulla samstillingu frá færslum í völdu upprunafyrirtæki fyrir hverja valda töflu fyrir sig.
nb_no: Start et prosjekt for fullstendig synkronisering fra poster i det valgte kildeselskapet for hver av de valgte tabellene.
sv_se: Starta ett jobb för fullständig synkronisering från poster i det valda källföretaget för var och en av de valda registren.

# Page 2401688108 - Action 4100860853 - Property 2879900210
source: Run Full Synchronization
cs_cz: Spustit úplnou synchronizaci
da_dk: Kør fuld synkronisering
fi_fi: Suorita täysi synkronointi
fr_ca: Exécuter une synchronisation complète
is_is: Keyra fulla samstillingu
nb_no: Kjør full synkronisering
sv_se: Kör fullständig synkronisering

# Page 2401688108 - Action 2346818080 - Property 1295455071
source: Synchronize records that have been modified since the last time they were synchronized.
cs_cz: Synchronizace záznamů, které byly změněny od poslední synchronizace.
da_dk: Synkroniser records, der er ændret siden sidste gang, de blev synkroniseret.
fi_fi: Synkronoi tietueet, joita on muokattu edellisen synkronointikerran jälkeen.
fr_ca: Synchroniser les enregistrements qui ont été modifiés depuis la dernière synchronisation.
is_is: Samstilla færslur sem hefur verið breytt frá síðustu samstillingu.
nb_no: Synkroniser poster som har blitt endret siden forrige gang de ble synkronisert.
sv_se: Synkronisera poster som har ändrats sedan den senaste synkroniseringen.

# Page 2401688108 - Action 2346818080 - Property 2879900210
source: Synchronize Modified Records
cs_cz: Synchronizovat modifikované záznamy
da_dk: Synkroniser ændrede records
fi_fi: Synkronoi muokatut tietueet
fr_ca: Synchroniser les enregistrements modifiés
is_is: Samstilla breyttar færslur
nb_no: Synkroniser endrede poster
sv_se: Synkronisera ändrade poster

# Page 2401688108 - Action 1793113119 - Property 1295455071
source: View the status of jobs for match-based coupling of records.
cs_cz: Zobrazte stav úloh pro napárování záznamů na základě shody.
da_dk: Vis status af job til matchbaseret sammenkædning af records.
fi_fi: Näytä tietueiden vastaavuuteen perustuvan yhdistämisen töiden tila.
fr_ca: Afficher l’état des projets pour le couplage par correspondance des enregistrements.
is_is: Skoða stöðu verka fyrir tengingu færslna sem byggð er á samsvörun.
nb_no: Vis statusen for prosjekter for treffbasert kobling av poster.
sv_se: Visa status för jobb för matchningsbaserad koppling av poster.

# Page 2401688108 - Action 1793113119 - Property 2879900210
source: Integration Coupling Job Log
cs_cz: Protokol úloh napárování integrace
da_dk: Logfil til integrationssammenkædningsjob
fi_fi: Integroinnin yhdistämistyön loki
fr_ca: Journal des projets de couplage d’intégration
is_is: Verkkladdi fyrir tengingu samþættingar
nb_no: Logg for koblingsprosjekt for integrering
sv_se: Logg över integrationskopplingsjobb

# Page 2401688108 - Action 3601201259 - Property 1295455071
source: View the status of the individual synchronization jobs that have been run for this table.
fi_fi: Näytä tässä taulukossa suoritettujen yksittäisten synkronointitöiden tila.

# Page 2401688108 - Action 3601201259 - Property 2879900210
source: Synchronization Log
cs_cz: Protokol synchronizace
da_dk: Synkroniseringslog
fi_fi: Synkronointiloki
fr_ca: Journal de synchronisation
is_is: Samstillingarkladdi
nb_no: Synkroniseringslogg
sv_se: Synkroniseringslogg

# Page 2401688108 - Action 269808213 - Property 1295455071
source: View the status of jobs for uncoupling records.
fi_fi: Näytä tietueiden yhdistämisen poistotöiden tila.

# Page 2401688108 - Action 269808213 - Property 2879900210
source: Integration Uncouple Job Log
cs_cz: Protokol úlohy odpojení integrace
da_dk: Logfil for job til fjernelse af sammenkædning af integration
fi_fi: Integroinnin yhdistämisen poistotyön loki
fr_ca: Journal des projets de découplage d’intégration
is_is: Verkkladdi fyrir aftengingu samþættingar
nb_no: Logg for frakoblingsprosjekt for integrering
sv_se: Logg över integration av okopplade projekt

# Page 2401688108 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
da_dk: Behandle
fi_fi: Käsittely
fr_ca: Traitement
is_is: Ferli
nb_no: Behandle
sv_se: Bearbeta

# XmlPort 65277681 - Property 2879900210
source: Export Master Data Management Setup
cs_cz: Export nastavení správy master dat
da_dk: Udlæs opsætning af stamdataadministration
fi_fi: Vie päätietojen hallinnan määritys
fr_ca: Exporter la configuration de la gestion des données de référence
is_is: Flytja út uppsetningu stjórnunar aðalgagna
nb_no: Eksporter oppsett for hoveddatabehandling
sv_se: Exportera hanteringskonfiguration av huvuddata

# XmlPort 2989888210 - Property 2879900210
source: Import Master Data Management Setup
cs_cz: Import nastavení správy master dat
da_dk: Indlæs opsætning af stamdataadministration
fi_fi: Tuo päätietojen hallinnan määritys
fr_ca: Importer la configuration de la gestion des données de référence
is_is: Flytja inn uppsetningu stjórnunar aðalgagna
nb_no: Importer oppsett for hoveddatabehandling
sv_se: Importera hanteringskonfiguration av huvuddata

# TableExtension 3038540608 - Field 4035570004 - Property 2879900210
source: Overwrite Local Change
cs_cz: Přepsat lokální změnu
da_dk: Overskriv lokal ændring
fi_fi: Ohita paikallinen muutos
fr_ca: Remplacer modification locale
is_is: Skrifa yfir staðbundnar breytingar
nb_no: Overskriv lokal endring
sv_se: Skriv över lokal ändring

# TableExtension 3641795020 - NamedType 2897676911
source: This will make the synchronization engine overwrite any local changes that are done on this table. \\To enable this setting only for chosen fields, choose the Synchronization Fields action. \\To allow the current company to change values of a field independently from changes in the source company, you must disable the synchronization on that field. \\Do you want to continue and enable it for the table?
fi_fi: Synkronointimoduuli ohittaa kaikki tähän taulukkoon tehdyt paikalliset muutokset. \\Jos haluat ottaa tämän asetuksen käyttöön vain valituissa kentissä, valitse Synkronointikentät-toiminto. \\Jos haluat, että nykyinen yritys voi muuttaa kentän arvoja riippumatta lähdeyrityksen muutoksista, sinun on poistettava synkronointi käytöstä kyseisessä kentässä. \\Haluatko jatkaa ja ottaa sen käyttöön taulukossa?

# TableExtension 3641795020 - Field 4035570004 - Property 2879900210
source: Overwrite Local Change
cs_cz: Přepsat lokální změnu
da_dk: Overskriv lokal ændring
fi_fi: Ohita paikallinen muutos
fr_ca: Remplacer modification locale
is_is: Skrifa yfir staðbundnar breytingar
nb_no: Overskriv lokal endring
sv_se: Skriv över lokal ändring

# TableExtension 3641795020 - Field 513339096 - Property 2879900210
source: Status
cs_cz: Stav
fi_fi: Tila
fr_ca: État
is_is: Staða

# TableExtension 3641795020 - Field 513339096 - Property 62802879
source: Enabled,Disabled
cs_cz: Povoleno,Zakázáno
da_dk: Aktiveret,Deaktiveret
fi_fi: Käytössä,Ei käytössä
fr_ca: Activé,Désactivé
is_is: Virkt,Óvirkt
nb_no: Aktivert,Deaktivert
sv_se: Aktiverad,Inaktiverad

# EnumExtension 4272884949 - EnumValue 1724665409 - Property 2879900210
source: Master Data Management
cs_cz: Správa master dat
da_dk: Stamdataadministration
fi_fi: Päätietojen hallinta
fr_ca: Gestion des données de référence
is_is: Stjórnun aðalgagna
nb_no: Hoveddatabehandling
sv_se: Hantering av huvuddata

# Codeunit 1724665409 - NamedType 2618068198
source: One or more of the selected integration table mappings is custom.\\Restoring the default table mapping for a custom table mapping will restore all custom table mappings to their default.\\Do you want to continue?
cs_cz: Jedno nebo více vybraných mapování integračních tabulek bylo přizpůsobeno.\\Obnovení výchozího mapování tabulek pro přizpůsobené mapování tabulek obnoví výchozí nastavení všech přizpůsobených mapování tabulek.\\Chcete pokračovat?
da_dk: En eller flere af de valgte integrationstabeltilknytninger er brugerdefinerede.\\Hvis du gendanner standardtabeltilknytningen for en brugerdefineret tabeltilknytning, gendannes alle brugerdefinerede tabeltilknytningerr til deres standard.\\Vil du fortsætte?
fr_ca: Au moins un des mappages de table d’intégration sélectionnés est personnalisé.\\La restauration du mappage de table par défaut pour un mappage de table personnalisé va restaurer tous les mappages de table personnalisés sur leur valeur par défaut.\\Voulez-vous continuer ?
is_is: Ein eða fleiri varpanir samþættingartöflu eru sérstilltar.\\Ef stillt er á sjálfgildi varpana fyrir sérstillingu eru allar töfluvarpanir stilltar á sjálfgildi.\\Á að halda áfram?
nb_no: Én eller flere av de valgte tilordningene for integreringstabell er tilpasset.\\Hvis du gjenoppretter standard tabelltilordning for en egendefinert tabelltilordning, gjenopprettes alle tilpassede tabelltilordninger til standard.\\Vil du fortsette?
sv_se: Minst en av de valda integrationstabellmappningarna är anpassad.\\Om du återställer standardtabellmappningen för en anpassad tabellmappning återställs alla anpassade tabellmappningar till standardvärdet.\\Vill du fortsätta?

# Page 1217273708 - Action 639242359 - Property 1295455071
source: Resets the integration table mappings and synchronization jobs to the default values for a connection with the source company. All current mappings are deleted and recreated.
cs_cz: Obnoví mapování integrační tabulky a úlohy synchronizace na výchozí hodnoty pro připojení ke zdrojové společnosti. Všechna aktuální mapování budou odstraněna a znovu vytvořena.
da_dk: Nulstiller integrationstabeltilknytningerne og synkroniseringssager til standardværdierne for en forbindelse med integrationssystemet. Alle eksisterende tilknytninger slettes og oprettes igen.
fr_ca: Réinitialise les mappages de table d’intégration et les projets de synchronisation sur les valeurs par défaut pour une connexion avec la compagnie source. Tous les mappages actuels sont supprimés et recréés.
is_is: Endurstillir varpanir samþættingartöflunnar og samstillingarverkanna á sjálfgildi til að koma á tengingu við upprunafyrirtækið. Öllum núverandi vörpunum eru eytt og þær endurgerðar.
nb_no: Tilbakestiller tildelingene for integreringstabellen og synkroniseringsprosjektene til standardverdier for en tilkobling til kildeselskapet. Alle nåværende tildelinger blir slettet og opprettet på nytt.
sv_se: Återställer integrationstabellmappningar och synkroniseringsjobb till standardvärden för en anslutning med källföretaget. Alla aktuella mappningar tas bort och skapas på nytt.

# Page 2401688108 - Action 1723776373 - Property 1295455071
source: Delete couplings for the selected Business Central record types.
cs_cz: Odstraňte napárování pro vybrané typy záznamů Business Central.
da_dk: Slet sammenkædninger for de valgte Business Central-recordtyper.
fr_ca: Supprimer les couplages pour les types d’enregistrements Business Central sélectionnés.
is_is: Eyða tengingum fyrir valdar gerðir Business Central-færslna.
nb_no: Slett koblingene for de valgte Business Central-posttypene.
sv_se: Ta bort kopplingar för de valda Business Central-posttyperna.

# Page 2401688108 - Action 2573355370 - Property 1295455071
source: View fields that are synchronized.
cs_cz: Zobrazení synchronizovaných polí.
da_dk: Vis felter, der er synkroniseret.
fr_ca: Afficher les champs synchronisés.
is_is: Skoða reiti sem eru samstilltir.
nb_no: Vis felter som er synkronisert.
sv_se: Visa fält som är synkroniserade.

# Page 2401688108 - Action 269808213 - Property 1295455071
source: View the status of jobs for uncoupling records. The jobs were run either from the job queue, or manually, in Business Central.
cs_cz: Zobrazení stavu úloh pro odpojení záznamů. Úlohy byly spuštěny buď z fronty úloh, nebo ručně v Business Central.
da_dk: Vis status for job til fjernelse af sammenkædning af records. Jobbene blev kørt fra jobkøen eller manuelt i Business Central.
fr_ca: Afficher l’état des projets de découplage des enregistrements. Les projets ont été exécutés à partir de la file d’attente des projets ou manuellement dans Business Central.
is_is: Skoða stöðu verka fyrir aftengingu á færslum. Verkin voru annaðhvort keyrð úr verkröðinni eða handvirkt í Business Central.
nb_no: Vis statusen for prosjekter for frakoblede poster. Prosjektene ble kjørt fra prosjektkøen eller manuelt i Business Central.
sv_se: Visa status för projekt för okopplade poster. Projekten har antingen körts från jobbkön eller manuellt i Business Central.

# Page 2401688108 - Action 2976546385 - Property 1295455071
source: Make couplings between the selected Business Central record types based on matching criteria.
cs_cz: Vytvořte napárování mezi vybraným typem záznamu Business Central na základě kritérií shody.
da_dk: Opret sammenkædninger mellem de valgte Business Central-recordtyper baseret på matchende kriterier.
fr_ca: Créer des couplages entre les types d’enregistrement Business Central sélectionnés selon des critères de mise en correspondance.
is_is: Koma á tengingum milli valdra færslugerða Business Central byggt á samsvarandi skilyrðum.
nb_no: Opprett kobling mellom de valgte Business Central-oppføringstypene basert på samsvarende kriterier.
sv_se: Skapa kopplingar mellan de valda Business Central-posttyperna baserat på matchningskriterier.

# Page 2401688108 - Action 3601201259 - Property 1295455071
source: View the status of the individual synchronization jobs that have been run for this table. This includes synchronization jobs that have been run from the job queue and manual synchronization jobs that were performed on records from the Business Central client.
cs_cz: Zobrazte stav jednotlivých úloh synchronizace, které byly spuštěny pro tuto tabulku. To zahrnuje synchronizační úlohy, které byly spuštěny z fronty úloh a ruční synchronizační úlohy, které byly provedeny na záznamech z klienta Business Central.
da_dk: Vis status for de enkelte synkroniseringsjob, der har været kørt for denne tabel. Det omfatter synkroniseringsjob, der er kørt fra jobkøen, og manuelle synkroniseringsjob, som blev udført på records fra Business Central-klienten.
fr_ca: Afficher l’état des projets de synchronisation individuels exécutés pour cette table. Cela inclut les projets de synchronisation exécutés à partir de la file d’attente des projets et les projets de synchronisation manuelle effectués sur des enregistrements à partir du client Business Central.
is_is: Skoða stöðu einstakra samstillingarverka sem hafa verið keyrð fyrir þessa töflu. Þetta inniheldur samstillingarverk sem hafa verið keyrð úr verkröðinni og handvirk samstillingarverk fyrir færslur úr Business Central-biðlaranum.
nb_no: Vis statusen for de individuelle synkroniseringsprosjektene som har blitt kjørt for denne tabellen. Dette inkluderer synkroniseringsprosjekter som har blitt kjørt fra prosjektkøen, og manuelle synkroniseringsprosjekter som ble utført på poster fra Business Central-klienten.
sv_se: Visa status för enskilda synkroniseringsjobb som har körts för den här tabellen. Dessa omfattar synkroniseringsjobb som har körts i jobbkön och manuella synkroniseringsjobb som utförts på poster från Business Central-klienten.
