Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Codeunit 1724665409 - NamedType 3372014790
source: The uncoupling has been skipped.
cs_cz: Odpojení bylo přeskočeno.
da_dk: Fjernelse af sammenkædning er blevet sprunget over.
fi_fi: Yhdistämisen poisto on ohitettu.
fr_ca: Le découplage a été ignoré.
is_is: Aftengingunni var sleppt.
nb_no: Frakoblingen er hoppet over.
sv_se: Bortkopplingen hoppades över.

# Codeunit 1724665409 - NamedType 2228020419
source: Get data update from %1 for the selected records?
cs_cz: Získat aktualizaci dat z %1 pro vybrané záznamy?
da_dk: Vil du hente dataopdatering fra %1 for de valgte records?
fi_fi: Noudetaanko tietojen päivitys ohjelmasta %1 valituille tietueille?
fr_ca: Recevoir une mise à jour des données de %1 pour les enregistrements sélectionnés ?
is_is: Sækja gagnauppfærslu frá %1 fyrir valdar færslur?
nb_no: Vil du hente dataoppdatering fra %1 for de valgte postene?
sv_se: Hämta datauppdatering från %1 för de valda posterna?

# Codeunit 1724665409 - NamedType 298896617
source: Synchronize data for the selected records?
cs_cz: Synchronizovat data pro zvolené záznamy?
da_dk: Vil du synkronisere data for de valgte records?
fi_fi: Haluatko synkronoida valittujen tietueiden tiedot?
fr_ca: Synchroniser les données pour les enregistrements sélectionnés ?
is_is: Samstilla gögn fyrir valdar færslur?
nb_no: Vil du synkronisere data for de valgte postene?
sv_se: Synkronisera data för de valda posterna?

# Codeunit 1724665409 - NamedType 610115256
source: Send data update to %1 for the selected records?
cs_cz: Odeslat aktualizaci dat %1 pro vybrané záznamy?
da_dk: Vil du sende dataopdatering til %1 for de valgte records?
fi_fi: Lähetetäänkö tietojen päivitys ohjelman %1 valituille tietueille?
fr_ca: Envoyer une mise à jour des données à %1 pour les enregistrements sélectionnés ?
is_is: Senda gagnauppfærslu til %1 fyrir valdar færslur?
nb_no: Vil du sende dataoppdatering til %1 for de valgte postene?
sv_se: Skicka datauppdatering till %1 för de valda posterna?

# Codeunit 1724665409 - NamedType 3801598313
source: Send data update to source company.,Get data update from source company.,Merge data.
cs_cz: Odeslat aktualizaci dat do zdrojové společnosti.,Získat aktualizaci dat ze zdrojové společnosti.,Sloučit data.
da_dk: Send dataopdatering til kildevirksomhed.,Hent dataopdatering fra kildevirksomhed.,Flet data.
fi_fi: Lähetä tietojen päivitys lähdeyritykseen.,Hae tietojen päivitys lähdeyrityksestä.,Yhdistä tiedot.
fr_ca: Envoyer la mise à jour des données à la compagnie source,Obtenir une mise à jour des données de la compagnie source,Fusionner les données.
is_is: Senda gagnauppfærslu til upprunafyrirtækis.,Sækja gagnauppfærslu frá upprunafyrirtæki.,Sameina gögn.
nb_no: Send dataoppdatering til kildeselskap.,Hent dataoppdatering fra kildeselskap.,Slå sammen data.
sv_se: Skicka datauppdatering till källföretag.,Hämta datauppdatering från källföretag.,Sammanfoga data.

# Codeunit 1724665409 - NamedType 2047817834
source: Send data update to source company.,Get data update from source company.
cs_cz: Odeslat aktualizaci dat do zdrojové společnosti.,Získat aktualizaci dat ze zdrojové společnosti.
da_dk: Send dataopdatering til kildevirksomhed.,Hent dataopdatering fra kildevirksomhed.
fi_fi: Lähetä tietojen päivitys lähdeyritykseen.,Hae tietojen päivitys lähdeyrityksestä.
fr_ca: Envoyer la mise à jour des données à la compagnie source,Obtenir une mise à jour des données de la compagnie source.
is_is: Senda gagnauppfærslu til upprunafyrirtækis.,Sækja gagnauppfærslu frá upprunafyrirtæki.
nb_no: Send dataoppdatering til kildeselskap.,Hent dataoppdatering fra kildeselskap.
sv_se: Skicka datauppdatering till källföretag.,Hämta datauppdatering från källföretag.

# Codeunit 1724665409 - NamedType 2675285327
source: Get data update from %2 for %1?
cs_cz: Získat aktualizaci dat z %2 pro %1?
da_dk: Vil du hente dataopdatering fra %2 for %1?
fi_fi: Noudetaanko tietojen päivitys taulukkoon %1 ohjelmasta %2?
fr_ca: Recevoir une mise à jour des données de %2 pour %1 ?
is_is: Sækja gagnauppfærslu frá %2 fyrir %1?
nb_no: Vil du hente dataoppdatering fra %2 for %1?
sv_se: Hämta datauppdatering från %2 för %1?

# Codeunit 1724665409 - NamedType 1040937214
source: The %2 record %1 contains newer data than the %3 record. Get data update from %3, overwriting data in %2?
cs_cz: %2 záznam %1 obsahuje novější data než %3 záznam. Získat aktualizaci dat z %3, přepsáním dat v souboru %2?
da_dk: %2-recorden %1 indeholder nyere data end recorden %3. Vil du hente en dataopdatering fra %3 og overskrive dataene i %2?
fi_fi: Ohjelman %2 tietue %1 sisältää uudempia tietoja kuin ohjelman %3 tietue. Haluatko noutaa tietojen päivityksen ohjelmasta %3 ja korvata ohjelman %2 tiedot?
fr_ca: L'enregistrement %2 %1 contient des données plus récentes que l'enregistrement %3. Voulez-vous recevoir une mise à jour des données de %3 pour remplacer les données dans %2 ?
is_is: Færslan %2 í %1 inniheldur nýrri gögn en %3-færslan. Á að sækja uppfærslu gagna úr %3 og skrifa yfir gögnin í %2?
nb_no: %2-posten %1 inneholder nyere data enn %3-posten. Hente dataoppdatering fra %3 og overskrive dataene i %2?
sv_se: %2-posten %1 innehåller nyare data än %3-posten. Vill du hämta datauppdatering från %3 och skriva över data i %2?

# Codeunit 1724665409 - NamedType 2094593661
source: Synchronize data for %1?
cs_cz: Synchronizovat data pro %1?
da_dk: Vil du synkronisere data for %1?
fi_fi: Synkronoidaanko tiedot kohteen %1 kanssa?
fr_ca: Synchroniser les données pour %1 ?
is_is: Samstilla gögn fyrir %1?
nb_no: Vil du synkronisere data for %1?
sv_se: Synkronisera data för %1?

# Codeunit 1724665409 - NamedType 2127158156
source: Send data update to %2 for %1?
cs_cz: Odeslat aktualizaci dat %2 pro %1?
da_dk: Vil du sende dataopdatering til %2 for %1?
fi_fi: Lähetetäänkö tietojen päivitys ohjelman %2 taulukkoon %1?
fr_ca: Envoyer une mise à jour des données à %2 pour %1 ?
is_is: Senda gagnauppfærslu á %2 fyrir %1?
nb_no: Vil du sende dataoppdatering til %2 for %1?
sv_se: Skicka datauppdatering till %2 för %1?

# Codeunit 1724665409 - NamedType 2083129699
source: The %3 record coupled to %1 contains newer data than the %2 record. Do you want to overwrite the data in %3?
cs_cz: Záznam %3 spojený s %1 obsahuje novější data než záznam %2. Chcete přepsat data v %3?
da_dk: Den %3-record, der er sammenkædet med %1, indeholder nyere data end %2-recorden. Vil du overskrive dataene i %3?
fi_fi: Taulukkoon %1 yhdistetty ohjelman %3 tietue sisältää uudempia tietoja kuin ohjelman %2 tietue. Haluatko korvata tiedot ohjelmassa %3?
fr_ca: L'enregistrement %3 couplé à %1 contient des données plus récentes que l'enregistrement %2. Souhaitez-vous remplacer les données dans %3 ?
is_is: Færslan í %3 sem tengd er við %1 inniheldur nýrri gögn en %2-færslan. Á að skrifa yfir gögnin í %3?
nb_no: %3-posten som er koblet til %1, inneholder nyere data enn %2-posten. Vil du overskrive dataene i %3?
sv_se: %3 -posten som är kopplad till %1 innehåller nyare data än %2-posten. Vill du skriva över data i %3?

# Codeunit 402828404 - NamedType 496304863
source: %1 coupling job.
cs_cz: %1 úloha napárování.
da_dk: %1 sammenkædningsjob.
fi_fi: Kohteen %1 yhdistämistyö.
fr_ca: Projet de couplage de %1.
is_is: %1 tengir verk.
nb_no: %1-koblingsprosjekt.
sv_se: Kopplingsjobbet %1.

# Codeunit 402828404 - NamedType 2165035145
source: New customers were created during synch.
cs_cz: Noví zákazníci byli vytvořeni během synchronizace.
da_dk: Der blev oprettet nye debitorer under synkroniseringen.
fi_fi: Uusia asiakkaita luotiin synkronoinnin aikana.
fr_ca: De nouveaux clients ont été créés au cours de la synchronisation.
is_is: Nýir viðskiptamenn voru stofnaðir við samstillingu.
nb_no: Nye kunder ble opprettet under synk.
sv_se: Nya kunder skapades under synkroniseringen.

# Codeunit 402828404 - NamedType 3595491119
source: %1 - %2 synchronization job.
cs_cz: %1 - %2 synchronizační úloha.
da_dk: %1 – %2 synkroniseringsjob.
fi_fi: %1 – %2 -synkronointityö.
fr_ca: %1 : projet de synchronisation de %2.
is_is: %1 - %2 samstillingarverk.
nb_no: %1 – synkroniseringsprosjekt for %2.
sv_se: Synkroniseringsjobbet %1 – %2.

# Codeunit 402828404 - NamedType 1075509946
source: %1 uncouple job.
cs_cz: %1 nenapárovaný projekt.
da_dk: %1 fjern sammenkædning af job.
fi_fi: Kohteen %1 yhdistämisen poistotyö.
fr_ca: Projet de découplage de %1.
is_is: %1 aftengingarverk.
nb_no: %1-frakoblet prosjekt.
sv_se: Koppla bort projektet %1.

# Codeunit 402828404 - NamedType 1325297073
source: New vendors were created during synch.
cs_cz: Noví dodavatelé byli vytvořeni během synchronizace.
da_dk: Der blev oprettet nye kreditorer under synkroniseringen.
fi_fi: Uusia toimittajia luotiin synkronoinnin aikana.
fr_ca: De nouveaux fournisseurs ont été créés au cours de la synchronisation.
is_is: Nýir lánardrottnar voru stofnaðir við samstillingu.
nb_no: Nye leverandører ble opprettet under synk.
sv_se: Nya leverantörer skapades under synkroniseringen.

# Codeunit 2266395223 - NamedType 112073631
source: The only supported direction for the data synchronization is %1.
cs_cz: Jediným podporovaným směrem synchronizace dat je %1.
da_dk: Den eneste understøttede retning for datasynkroniseringen er %1.
fi_fi: Tietojen ainoa tuettu synkronointisuunta on %1.
fr_ca: La seule direction prise en charge pour la synchronisation des données est %1.
is_is: Eina studda stefnan fyrir gagnasamstillingu er %1.
nb_no: Den eneste støttede retningen for datasynkroniseringen er %1.
sv_se: Den enda riktning som stöds för datasynkronisering är %1.

# Codeunit 2266395223 - NamedType 256105069
source: Table %1 has a primary key that consists of %2 fields. Synchronization engine doesn't support renaming with primary key length of more than 5 fields.\\Before retrying, open Synchronization Tables, select %1, choose Synchronization Fields and disable the synchronization of its primary key fields.
cs_cz: Tabulka %1 má primární klíč, který se skládá z %2 polí. Synchronizační modul nepodporuje přejmenování s délkou primárního klíče delší než 5 polí.\\Před opakovaným pokusem otevřete synchronizační tabulky, vyberte %1, zvolte Synchronizace polí a zakažte synchronizaci polí primárního klíče.
da_dk: Tabellen %1 indeholder en primærnøgle, der består af %2 felter. Synkroniseringsprogrammet understøtter ikke omdøbning med en primær nøglelængde på mere end 5 felter.\\Før du prøver igen, skal du åbne synkroniseringstabeller, vælge %1, vælge synkroniseringsfelter og deaktivere synkroniseringen af de primære nøglefelter.
fi_fi: Taulukolla %1 on perusavain, joka koostuu %2 kentästä. Synkronointimoduuli ei tue sellaisen perusavaimen nimeämistä uudelleen, jossa on yli viisi kenttää.\\Ennen kuin yrität uudelleen, avaa synkronointitaulukot, valitse %1, valitse synkronointikentät ja poista sen perusavainkenttien synkronointi käytöstä.
fr_ca: La table %1 a une clé primaire constituée de %2 champs. Le moteur de synchronisation ne prend pas en charge le changement de nom avec une longueur de clé primaire de plus de 5 champs.\\Avant de réessayer, ouvrez Tables de synchronisation, sélectionnez %1, sélectionnez Champs de synchronisation et désactivez la synchronisation de ses champs de clé primaire.
is_is: Tafla %1 er með aðallykil sem samanstendur af %2 reitum. Samstillingarvél styður ekki endurnefningu með aðallykil sem er lengri en 5 reitir.\\Áður en reynt er aftur skal opna samstillingartöflur, velja %1, velja samstillingarreiti og slökkva á samstillingu helstu reita aðallykils.
nb_no: Tabellen %1 har en primærnøkkel som består av %2 felter. Synkroniseringsmotoren støtter ikke endring av navn med primærnøkkellengde på mer enn fem felter.\\Før du prøver på nytt, åpner du Synkroniseringstabeller, velger %1, velger Synkroniseringsfelter og deaktiverer synkroniseringen av primærnøkkelfeltene.
sv_se: Tabell %1 har en primärnyckel som består av %2 fält. Synkroniseringsmotorn har inte stöd för att byta namn med en primärnyckel som är över fem fält lång.\\Innan du försöker igen öppnar du Synkroniseringstabeller, väljer %1, väljer Synkroniseringsfält och inaktiverar synkroniseringen av dess primära nyckelfält.

# Codeunit 2266395223 - NamedType 3182378746
source: Record %2 was modified locally since the last synchronization and a different value for field %1 (%3) is synchronizing from the source record.\\Before retrying, open Synchronization Tables, select %4, choose action Fields and either disable the synchronization of %1 or set it up to overwrite local changes. Alternatively, choose to overwrite local changes on synchronization table %4.
cs_cz: Záznam %2 byl od poslední synchronizace lokálně změněn a ze zdrojového záznamu se synchronizuje jiná hodnota pole %1 (%3).\\Před opakovaným pokusem otevřete synchronizační tabulky, vyberte %4, zvolte akce Pole a buď zakažte synchronizaci %1, nebo ji nastavte tak, aby přepsala lokální změny. Případně zvolte přepsání lokálních změn v synchronizační tabulce %4.
da_dk: Recorden %2 blev ændret lokalt siden den sidste synkronisering og en anden værdi for feltet %1 (%3) synkroniseres fra kilderecorden.\\Før du prøver igen, skal du åbne synkroniseringstabellerne, vælge %4, vælge handlingsfelter og deaktivere synkroniseringen af %1 eller indstille den til at overskrive lokale ændringer. Du kan også vælge at overskrive lokale ændringer i synkroniseringstabellen %4.
fi_fi: Tietuetta %2 on muokattu paikallisesti edellisen synkronoinnin jälkeen, ja kenttään %1 (%3) synkronoituu eri arvo lähdetietueesta.\\Ennen kuin yrität uudelleen, avaa synkronointitaulukot, valitse %4, valitse Kentät-toiminto ja joko poista kentän %1 synkronointi käytöstä tai määritä se ohittamaan paikalliset muutokset. Vaihtoehtoisesti voit valita paikallisten muutosten ohittamisen synkronointitaulukossa %4.
fr_ca: L’enregistrement %2 a été modifié localement depuis la dernière synchronisation et une valeur différente pour le champ %1 (%3) est en cours de synchronisation à partir de l’enregistrement source.\\Avant de réessayer, ouvrez les tables de synchronisation, sélectionnez %4, choisissez l’action Champs et désactivez la synchronisation de %1 ou définissez-la pour remplacer les changements locaux. Vous pouvez également choisir d’écraser les modifications locales dans la table de synchronisation %4.
is_is: Færslu %2 var breytt staðbundið frá síðustu samstillingu og annað gildi fyrir reit %1 (%3) er að samstillast frá upprunafærslunni.\\Áður en reynt er aftur skal opna samstillingartöflur, velja %4, velja aðgerðareiti og annaðhvort slökkva á samstillingu %1 eða setja hana upp til að skrifa yfir staðbundnar breytingar. Annars er einnig hægt að skrifa yfir staðbundnar breytingar á samstillingartöflu %4.
nb_no: Posten %2 ble endret lokalt siden forrige synkronisering og en annen verdi for feltet %1 (%3) synkroniseres fra kildeposten.\\Før du prøver på nytt, åpner du synkroniseringstabellene, velger %4, velger handlingsfelter og deaktiverer synkroniseringen av %1 eller konfigurerer den til å overskrive lokale endringer. Alternativt kan du velge å overskrive lokale endringer i synkroniseringstabellen %4.
sv_se: Posten %2 har ändrats lokalt sedan den senaste synkroniseringen och ett annat värde för fältet %1 (%3) synkroniseras från källposten.\\Innan du försöker igen ska du öppna Synkroniseringstabeller, välja %4, välja åtgärden Fält och antingen inaktivera synkroniseringen av %1 eller konfigurera den till att skriva över lokala ändringar. Alternativt kan du välja att skriva över lokala ändringar av synkroniseringdtabellen %4.

# Codeunit 1314070134 - NamedType 1411248960
source: Coupling records...\\Processing record #1##########
cs_cz: Napárování záznamů...\\Zpracování záznamu #1 ##########
da_dk: Sammenkæder records...\\Behandler record #1##########
fi_fi: Yhdistetään tietueita...\\Käsitellään tietuetta #1##########
fr_ca: Couplage d’enregistrements...\\Traitement de l’enregistrement #1##########
is_is: Færslur tengdar...\\Verið er að vinna skrá #1##########
nb_no: Koblingsposter ...\\Behandler post #1##########
sv_se: Kopplar poster …\\Bearbetar post #1##########

# Codeunit 1314070134 - NamedType 3822677714
source: Company %1
cs_cz: Společnost %1
da_dk: Virksomhed %1
fi_fi: Yritys %1
fr_ca: Compagnie %1
is_is: Fyrirtæki %1
nb_no: Selskap %1
sv_se: Företaget %1

# Codeunit 1314070134 - NamedType 2456259747
source: Failed to couple %2 record(s), because no unique uncoupled matching entity was found in %1 with the specified matching criteria.
cs_cz: Napojení %2 záznamů se nezdařilo, protože v %1 se zadanými kritérii shody nebyla nalezena žádná nenapárovaná odpovídající entita.
da_dk: Kunne ikke sammenkæde %2 record(s), fordi der ikke blev fundet entydigt, ikke-sammenkædet objekt i %1 med de angivne matchkriterier.
fi_fi: %2 tietuetta ei voitu yhdistää, koska kohteesta %1 ei löytynyt yksilöllistä yhdistämätöntä vastaavaa objektia, jolla on määritetyt vastaavuusehdot.
fr_ca: Impossible de coupler %2 enregistrement(s), car aucune entité correspondante non couplée unique n’a été trouvée dans %1 avec les critères de correspondance spécifiés.
is_is: Ekki tókst að tengja %2 færslu(r) vegna þess að engin einkvæm og ótengd eining með samsvörun fannst í %1 með samsvörunarskilyrðum.
nb_no: Kan ikke koble %2 post(er) fordi det ikke ble funnet noen unik, ikke-koblet samsvarende enhet i %1 med de angitte samsvarskriteriene.
sv_se: Det gick inte att koppla %2-poster eftersom det inte finns någon unik, okopplad matchande enhet i %1 med det angivna matchningsvillkoret.

# Codeunit 1314070134 - NamedType 2177934927
source: You must specify which fields on the table %1 should be used for match-based coupling.
cs_cz: Je nutné určit, která pole v tabulce %1 mají být použita pro párování na základě shody.
da_dk: Du skal angive, hvilke felter i tabellen %1 der skal bruges til matchbaseret sammenkædning.
fi_fi: Sinun on määritettävä, mitä taulukon %1 kenttiä käytetään vastaavuuteen perustuvassa yhdistämisessä.
fr_ca: Vous devez spécifier les champs de la table %1 qui doivent être utilisés pour le couplage par correspondance.
is_is: Tilgreina þarf hvaða reiti í töflunni %1 á að nota í tengingu sem byggir á samsvörun.
nb_no: Du må angi hvilke felter i tabellen %1 som skal brukes for treffbasert kobling.
sv_se: Du måste ange vilka fält i tabellen %1 som ska användas för matchningsbaserad koppling.

# Page 3108456880 - Property 2879900210
source: Master Data Initial Synchronization
cs_cz: Počáteční synchronizace master dat
da_dk: Indledende synkronisering af stamdata
fi_fi: Päätietojen ensimmäinen synkronointi
fr_ca: Synchronisation initiale des données de référence
is_is: Fyrsta samstilling aðalgagna
nb_no: Innledende synkronisering av hoveddata
sv_se: Första synkronisering av huvuddata

# Page 3108456880 - NamedType 2811781569
source: Match-Based Coupling
cs_cz: Napárování založené na párování
da_dk: Matchbaseret sammenkædning
fi_fi: Vastaavuuteen perustuva yhdistäminen
fr_ca: Couplage par correspondance
is_is: Tenging byggð á samsvörun
nb_no: Treffbasert kobling
sv_se: Matchningsbaserad koppling

# Page 3108456880 - NamedType 1179548633
source: Select Coupling Criteria
cs_cz: Vybrat kritéria pro napárování
da_dk: Vælg sammenkædningskriterie
fi_fi: Valitse yhdistämisehdot
fr_ca: Sélectionner les critères de couplage
is_is: Velja tengingarskilyrði
nb_no: Velg koblingskriterier
sv_se: Välj kopplingsvillkor
