Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: MasterDataManagement/Source/_Exclude_Master_Data_Management/Translations/_Exclude_Master_Data_Management.*.xlf
Languages: cs_cz, da_dk, fi_fi, fr_ca, is_is, nb_no, sv_se

# Table 1967760114 - Property 2879900210
source: Master Data Full Synch. Review Line
cs_cz: Řádek přehledu úplné synch. master dat
da_dk: Stamdata fuldt synkroniseret. Gennemse linje
fi_fi: Päätietojen täyden synkronoinnin tarkistusrivi
fr_ca: Ligne de révision de synch. complète des données de référence
is_is: Yfirferðarlína fullrar samstillingar aðalgagna
nb_no: Gjennomgangslinje for fullstendig synkronisering av hoveddata
sv_se: Granska rad för fullständig synkronisering av huvuddata

# Table 1967760114 - Field 4075184121 - Property 2879900210
source: Dependency Filter
cs_cz: Filtr závislosti
da_dk: Afhængighedsfilter
fi_fi: Riippuvuussuodatus
fr_ca: Filtre de dépendance
is_is: Fylgnisía
nb_no: Avhengighetsfilter
sv_se: Beroendefilter

# Table 1967760114 - Field 39585143 - Property 2879900210
source: Direction
cs_cz: Směr
da_dk: Retning
fi_fi: Suunta
is_is: Stefna
nb_no: Retning
sv_se: Riktning

# Table 1967760114 - Field 39585143 - Property 62802879
source: Bidirectional,To Integration Table,From Integration Table
cs_cz: Obousměrně,Do integrační tabulky,Z integrační tabulky
da_dk: Tovejs,Til integrationstabel,Fra integrationstabel
fi_fi: Kaksisuuntainen,Integrointitaulukkoon,Integrointitaulukosta
fr_ca: Bidirectionnel,Vers la table d’intégration,À partir de la table d’intégration
is_is: Tvíátta,Í samþættingartöflu,Úr samþættingartöflu
nb_no: Toveis,Til integreringstabell,Fra integreringstabell
sv_se: Dubbelriktad,Till integrationstabell,Från integrationstabell

# Table 1967760114 - Field 1506077897 - Property 2879900210
source: From Int. Table Job ID
cs_cz: Z int. tab. ID úlohy
da_dk: Fra første tabeljob-id
fi_fi: Integrointitaulukosta – työn tunnus
fr_ca: Code projet À partir de la table int.
is_is: Úr innra vinnslukenni töflu
nb_no: Prosjekt-ID for Fra int. tabell
sv_se: Från projekt-ID i int. tabell

# Table 1967760114 - Field 4260367546 - Property 2879900210
source: From Int. Table Job Status
cs_cz: Z int. tab. stav úlohy
da_dk: Fra status af første tabeljob
fi_fi: Integrointitaulukosta – työn tila
fr_ca: État projet À partir de la table int.
is_is: Úr innri vinnslustöðu töflu
nb_no: Prosjektstatus for Fra int. tabell
sv_se: Från projektstatus för int. tabell

# Table 1967760114 - Field 4260367546 - Property 62802879
source: ,Success,In Process,Error
cs_cz: ,Úspěch,Zpracování,Chyba
da_dk: ,Fuldført,Igangsat,Fejl
fi_fi: ,Onnistunut,Työn alla,Virhe
fr_ca: ,Succès,En cours,Erreur
is_is: ,Tókst,Í vinnslu,Villa
nb_no: ,Vellykket,I gang,Feil
sv_se: ,Klart,Pågående,Fel

# Table 1967760114 - Field 4155936988 - Property 2879900210
source: Initial Synch Recommendation
cs_cz: Počáteční doporučení synchronizace
da_dk: Oprindelig synkroniseringsanbefaling
fi_fi: Ensimmäisen synkronoinnin suositus
fr_ca: Recommandations relatives à la synchronisation initiale
is_is: Upphaflegar samstillingartillögur
nb_no: Anbefaling for første synkronisering
sv_se: Rekommendation för första synkronisering

# Table 1967760114 - Field 4155936988 - Property 62802879
source: Full Synchronization,Couple Records,No Records Found
cs_cz: Úplná synchronizace,Napárované záznamy,Nebyly nalezeny žádné záznamy
da_dk: Fuld synkronisering,Sammenkæde records,Ingen records blev fundet
fi_fi: Täysi synkronointi,Yhdistä tietueet,Tietueita ei löytynyt
fr_ca: Synchronisation complète,Coupler des enregistrements,Aucun enregistrement trouvé
is_is: Full samstilling,Tengja færslur,Engar færslur fundust
nb_no: Fullstendig synkronisering,Koble poster,Fant ingen poster
sv_se: Fullständig synkronisering,Kopplingsposter,Inga poster hittades

# Table 1967760114 - Field 3983787601 - Property 2879900210
source: Job Queue Entry ID
cs_cz: ID položky fronty úloh
da_dk: Jobkøpost-id
fi_fi: Työjonon tapahtumatunnus
fr_ca: Code écriture file d’attente des projets
is_is: Færsluauðkenni verkraðar
nb_no: Oppførings-ID for prosjektkø
sv_se: Transaktions-ID för jobbkö

# Table 1967760114 - Field 2498855570 - Property 2879900210
source: Job Queue Entry Status
cs_cz: Stav položky fronty úloh
da_dk: Status af jobkøpost
fi_fi: Työjonon tapahtuman tila
fr_ca: État écriture file d’attente des projets
is_is: Staða verkraðarfærslu
nb_no: Status for prosjektkøpost
sv_se: Transaktionsstatus för jobbkö

# Table 1967760114 - Field 2498855570 - Property 62802879
source: ,Ready,In Process,Error,On Hold,Finished
cs_cz: ,Připraven,Zpracování,Chyba,Pozdrženo,Dokončeno
da_dk: ,Klar,Igangsat,Fejl,I venteposition,Afsluttet
fi_fi: ,Valmis,Työn alla,Virhe,Pidossa,Suoritettu loppuun
fr_ca: ,Prêt,En cours,Erreur,Suspendu,Terminé
is_is: ,Tilbúið,Í vinnslu,Villa,Í bið,Lokið
nb_no: ,Klar,I gang,Feil,Avvent,Ferdig
sv_se: ,Klar,Pågående,Fel,Stoppad,Slutförd

# Table 1967760114 - Field 2961552353 - Property 2879900210
source: Name
cs_cz: Název
da_dk: Navn
fi_fi: Nimi
fr_ca: Nom
is_is: Heiti
nb_no: Navn
sv_se: Namn

# Table 1967760114 - Field 1829104285 - Property 2879900210
source: Session ID
cs_cz: ID relace
da_dk: Sessions-id
fi_fi: Istunnon tunnus
fr_ca: Code session
is_is: Lotukenni
nb_no: Økt-ID
sv_se: Sessions-ID

# Table 1967760114 - Field 3733367350 - Property 2879900210
source: To Int. Table Job ID
cs_cz: Do int. tab. ID úlohy
da_dk: Til første tabeljob-id
fi_fi: Integrointitaulukkoon – työtunnus
fr_ca: Code projet Vers la table int.
is_is: Í innra vinnslukenni töflu
nb_no: Prosjekt-ID for Til int. tabell
sv_se: Till Projekt-ID för int.tabell

# Table 1967760114 - Field 4125410309 - Property 2879900210
source: To Int. Table Job Status
cs_cz: Do int. tab. stav úlohy
da_dk: Til status af første tabeljob
fi_fi: Integrointitaulukkoon – työn tila
fr_ca: État projet Vers la table int.
is_is: Í innri vinnslustöðu töflu
nb_no: Prosjektstatus for Til int. tabell
sv_se: Till projektstatus för int.tabell

# Table 1967760114 - Field 4125410309 - Property 62802879
source: ,Success,In Process,Error
cs_cz: ,Úspěch,Zpracování,Chyba
da_dk: ,Fuldført,Igangsat,Fejl
fi_fi: ,Onnistunut,Työn alla,Virhe
fr_ca: ,Succès,En cours,Erreur
is_is: ,Tókst,Í vinnslu,Villa
nb_no: ,Vellykket,I gang,Feil
sv_se: ,Klart,Pågående,Fel

# Table 1217273708 - Property 2879900210
source: Master Data Management Setup
cs_cz: Nastavení správy master dat
da_dk: Opsætning af stamdataadministration
fi_fi: Päätietojen hallinnan määritys
fr_ca: Configuration de la gestion des données de référence
is_is: Uppsetning stjórnunar aðalgagna
nb_no: Oppsett av hoveddatabehandling
sv_se: Hanteringskonfiguration för huvuddata

# Table 1217273708 - NamedType 3409020256
source: All the couplings with records from previous source company %1 will be deleted. Do you want to continue?
cs_cz: Všechna napárování se záznamy z předchozí zdrojové společnosti %1 budou vymazána. Chcete pokračovat?
da_dk: Alle sammenkædninger med records fra forrige kildevirksomhed %1 slettes. Vil du fortsætte?
fi_fi: Kaikki yhdistämiset, joihin liittyy tietueita edellisestä lähdeyrityksestä %1, poistetaan. Haluatko jatkaa?
fr_ca: Tous les couplages avec les enregistrements de la compagnie source précédente %1 seront supprimés. Souhaitez-vous continuer?
is_is: Öllum tengingum með færslum frá fyrra upprunafyrirtæki %1 verður eytt. Á að halda áfram?
nb_no: Alle koblingene med poster fra forrige kildeselskap %1 blir slettet. Vil du fortsette?
sv_se: Alla kopplingar med poster från det föregående källföretaget %1 tas bort. Vill du fortsätta?

# Table 1217273708 - NamedType 715662534
source: Data synchronization with company %1 is disabled. \\We recommend to keep the table setup and coupling information, especially if you intend to reenable the synchronization with the same company. \\Do you want to keep the table setup and coupling information?
cs_cz: Synchronizace dat se společností je zakázána. \\Doporučujeme zachovat informace nastavení tabulky a napárování, zejména pokud máte v úmyslu znovu povolit synchronizaci se stejnou společností %1 . \\Chcete zachovat informace nastavení tabulky a napárování?
da_dk: Datasynkronisering med virksomheden %1 er deaktiveret. \\Vi anbefaler, at du bevarer tabelopsætningen og sammenkædningsoplysningerne, især hvis du vil genaktivere synkroniseringen med den samme virksomhed. \\Vil du bevare tabelopsætningen og sammenkædningsoplysningerne?
fi_fi: Tietojen synkronointi yrityksen %1 kanssa ei ole käytössä. \\Suosittelemme, että säilytät taulukon määritys- ja yhdistämistiedot, varsinkin jos aiot ottaa uudelleen käyttöön synkronoinnin saman yrityksen kanssa. \\Haluatko säilyttää taulukon määritys- ja yhdistämistiedot?
fr_ca: La synchronisation des données avec la compagnie %1 est désactivée. \\Nous vous recommandons de conserver la configuration de la table et les informations de couplage, surtout si vous avez l’intention de réactiver la synchronisation avec la même compagnie. \\Souhaitez-vous conserver les informations relatives à la configuration de la table et au couplage?
is_is: Gagnasamstilling við fyrirtæki %1 er óvirk. \\Mælt er með því að halda töfluuppsetningu og upplýsingum um tengingu, sérstaklega ef ætlunin er að virkja aftur samstillingu við sama fyrirtæki. \\Á að halda töfluuppsetningu og upplýsingum um tengingu?
nb_no: Datasynkronisering med selskapet %1 er deaktivert. \\Vi anbefaler at du beholder tabelloppsettet og koblingsinformasjonen, særlig hvis du planlegger å aktivere synkronisering med det samme selskapet på nytt. \\Vil du beholde tabelloppsettet og koblingsinformasjonen?
sv_se: Datasynkronisering med företaget %1 har inaktiverats. \\Vi rekommenderar att du behåller tabellkonfigurationen och kopplingsinformationen, särskilt om du tänker återaktivera synkroniseringen med samma företag. \\Vill du behålla konfigurationen för tabellen och kopplingsinformationen?

# Table 1217273708 - NamedType 2297892348
source: You are currently signed into this company. \\Choose a different company to synchronize data with.
cs_cz: Aktuálně jste přihlášeni k této společnosti. \\Vyberte jinou společnost, se kterou chcete synchronizovat data.
da_dk: Du er logget på denne virksomhed i øjeblikket. \\Vælg en anden virksomhed at synkronisere data med.
fi_fi: Olet tällä hetkellä kirjautuneena tähän yritykseen. \\Valitse toinen yritys tietojen synkronointia varten.
fr_ca: Vous êtes actuellement connecté à cette compagnie. \\Choisissez une autre compagnie avec laquelle synchroniser les données.
is_is: Þú ert skráð(ur) inn í þetta fyrirtæki. \\Veldu annað fyrirtæki til að samstilla gögn við.
nb_no: Du er for øyeblikket logget på dette selskapet. \\Velg et annet selskap du vil synkronisere data med.
sv_se: Du är för närvarande inloggad på företaget. \\Välj ett annat företag som du vill synkronisera data med.

# Table 1217273708 - NamedType 158721947
source: You must choose a source company to synchronize data from.
fi_fi: Sinun on valittava lähdeyritys, josta tiedot synkronoidaan.
sv_se: Du måste välja ett källföretag som data ska synkroniseras från.

# Table 1217273708 - NamedType 881355107
source: There are existing synchronization table definitions in this company. Do you want to reset them to the default configuration?
fi_fi: Tässä yrityksessä on synkronointitaulukon määrityksiä. Haluatko palauttaa ne oletusmääritykseen?

# Table 1217273708 - NamedType 2451012386
source: The synchronization of data from company %1 is enabled. \\To review the tables and fields that will be synchronized, choose action Synchronization Tables. \\To perform the initial synchronization of data from %1, choose Start Initial Synchronization. \\After the initial synchronization is done, job queue entries will continue to synchronize modifications.
cs_cz: Synchronizace dat ze společnosti %1 je povolena. \\Chcete-li zkontrolovat tabulky a pole, které budou synchronizovány, zvolte akci Synchronizační tabulky. \\Chcete-li provést počáteční synchronizaci dat z %1, zvolte možnost Spustit počáteční synchronizaci. \\Po dokončení počáteční synchronizace budou položky fronty úloh pokračovat v synchronizaci změn.
da_dk: Synkroniseringen af data fra virksomheden %1 er aktiveret. \\Vælg handlingen Synkroniseringstabeller for at gennemse tabellerne og de felter, der skal synkroniseres. \\Vælg Start indledende synkronisering for at udføre den indledende synkronisering af data fra %1. \\Når den første indledende synkronisering er udført, vil sagskøen stadig synkronisere ændringer.
fi_fi: Yrityksen %1 tietojen synkronointi on käytössä. \\Jos haluat tarkistaa synkronoitavat taulukot ja kentät, valitse Synkronointitaulukot-toiminto. \\Voit suorittaa yrityksen %1 tietojen ensimmäisen synkronoinnin valitsemalla Suorita täysi synkronointi. \\Kun ensimmäinen synkronointi on tehty, työjonotapahtumat jatkavat muutosten synkronointia.
fr_ca: La synchronisation des données de la compagnie %1 est activée. \\Pour passer en revue les tables et les champs qui seront synchronisés, choisissez l’action Tables de synchronisation. \\Pour effectuer la synchronisation initiale des données à partir de %1, choisissez Démarrer la synchronisation initiale. \\Une fois la synchronisation initiale terminée, les écritures file d’attente projets continueront à synchroniser les modifications.
is_is: Samstilling gagna frá fyrirtækinu %1 er virk. \\Velja skal aðgerðina „Samstillingartöflur“ til að fara yfir töflur og reiti sem verða samstillt. \\Velja skal „Hefja fyrstu samstillingu“ til að framkvæma fyrstu samstillingu gagna frá %1. \\Verkraðarfærslur halda áfram að samstilla breytingar eftir að fyrstu samstillingunni er lokið.
nb_no: Synkronisering av data fra selskapet %1 er aktivert. \\Hvis du vil se gjennom tabellene og feltene som blir synkronisert, velger du handlingen Synkroniseringstabeller. \\Velg Start innledende synkronisering for å utføre den innledende synkroniseringen av data fra %1. \\Etter at den innledende synkroniseringen er fullført, fortsetter prosjektkøpostene å synkronisere endringer.
sv_se: Synkroniseringen av data från företaget %1 har aktiverats. \\Om du vill granska de tabeller och fält som ska synkroniseras väljer du åtgärden Synkroniseringstabeller. \\Om du vill utföra den inledande synkroniseringen av data från %1 väljer du Starta inledande synkronisering. \\När den inledande synkroniseringen är klar kommer jobbkötransaktionen fortsätta att synkronisera ändringar.

# Table 1217273708 - Field 3997336476 - Property 2879900210
source: Source Company
cs_cz: Zdrojová společnost
da_dk: Kildevirksomhed
fi_fi: Lähdeyritys
fr_ca: Compagnie source
is_is: Upprunafyrirtæki
nb_no: Kildeselskap
sv_se: Källföretag

# Table 1217273708 - Field 1474520838 - Property 2879900210
source: Delay Synchronization Job Scheduling
fi_fi: Viivästä synkronointitöiden ajoitusta
is_is: Seinka röðun samstillingarverka
sv_se: Fördröj schemaläggning av synkroniseringsjobb

# Table 1217273708 - Field 1457822769 - Property 2879900210
source: Synchronization Enabled
cs_cz: Synchronizace povolena
da_dk: Synkronisering er aktiveret
fi_fi: Synkronointi käytössä
fr_ca: Synchronisation activée
is_is: Samstilling virkjuð
nb_no: Synkronisering aktivert
sv_se: Synkronisering har aktiverats

# Table 1217273708 - Field 1663593181 - Property 2879900210
source: Primary Key
cs_cz: Primární klíč
da_dk: Primær nøgle
fi_fi: Perusavain
fr_ca: Clé primaire
is_is: Aðallykill
nb_no: Primærnøkkel
sv_se: Primärnyckel

# Table 1037947899 - Property 2879900210
source: Master Data Mgt. Coupling
cs_cz: Napárování správy master dat
da_dk: Sammenkædning af stamdataadministration
fi_fi: Päätietojen hallinnan yhdistäminen
fr_ca: Couplage gestion données de référence
is_is: Aðalgagnastjórnunartenging
nb_no: Kobling for hoveddatabehandling
sv_se: Hantering av koppling av huvuddata

# Table 1037947899 - NamedType 1401058103
source: The integration record for entity %1 was not found.
cs_cz: Záznam integrace pro entitu %1 nebyl nalezen.
da_dk: Integrationsrecorden for enheden %1 blev ikke fundet.
fi_fi: Objektin %1 integrointitietuetta ei löytynyt.
fr_ca: L’enregistrement d’intégration de l’entité %1 est introuvable.
is_is: Samþættingarfærsla fyrir einingu %1 fannst ekki.
nb_no: Finner ikke integreringsposten for enheten %1.
sv_se: Integrationsposten för enhet %1 hittades inte.

# Table 1037947899 - NamedType 1968114504
source: Table ID must be specified.
cs_cz: Musí být zadáno ID tabulky.
da_dk: Tabel-id skal angives.
fi_fi: Taulukon tunnus on määritettävä.
fr_ca: Le code table doit être spécifié.
is_is: Tilgreina verður töflukenni.
nb_no: Tabell-ID må angis.
sv_se: Tabell-ID måste anges.

# Table 1037947899 - Field 823337762 - Property 2879900210
source: Integration System ID
cs_cz: ID integračního systému
da_dk: Integrationssystem-id
fi_fi: Integrointijärjestelmän tunnus
fr_ca: Code système d’intégration
is_is: Kenni samþættingarkerfis
nb_no: ID for integreringssystem
sv_se: System-ID för integration

# Table 1037947899 - Field 1537362984 - Property 2879900210
source: Last Synch. Int. Job ID
cs_cz: Poslední synchr. int. ID úlohy
da_dk: Id for sidste synkroniseringsjob
fi_fi: Viimeisimmän synkronoinnin integrointityön tunnus
fr_ca: Code projet dernière synch. int.
is_is: Innra vinnslukenni síðasta samstillta verks
nb_no: ID for siste synk. av int.prosj.
sv_se: Jobb-ID för senaste synk.int.

# Table 1037947899 - Field 3136937746 - Property 2879900210
source: Last Synch. Int. Modified On
cs_cz: Poslení synchr. int. změněno dne
da_dk: Sidste synkronisering ændret d.
fi_fi: Edellistä synkronoinnin integrointia muokattu
fr_ca: Dernière synch. int. modifiée le
is_is: Innri dagsetning breytinga síðustu samstillingar
nb_no: Siste synk.int. endret den
sv_se: Senast synk.int. ändrad den

# Table 1037947899 - Field 2455862449 - Property 2879900210
source: Last Synch. Int. Result
cs_cz: Poslední synchr. int. výsledek
da_dk: Resultat af sidste synkronisering
fi_fi: Viimeisimmän synkronoinnin integroinnin tulos
fr_ca: Résultat dernière synch. int.
is_is: Innri niðurstaða síðasta samstillta verks
nb_no: Resultat for siste synkr.int.
sv_se: Senaste resultat för synk.int.

# Table 1037947899 - Field 2455862449 - Property 62802879
source: ,Success,Failure
cs_cz: ,Úspěch,Selhání
da_dk: ,Udført,Fejl
fi_fi: ,Onnistui,Epäonnistui
fr_ca: ,Succès,Échec
is_is: ,Tókst,Mistókst
nb_no: ,Vellykket,Mislykket
sv_se: ,Klart,Fel

# Table 1037947899 - Field 2112759387 - Property 2879900210
source: Last Synch. Job ID
cs_cz: ID úlohy poslední synchr.
da_dk: Id for sidste synkroniseringsjob
fi_fi: Viimeisimmän synkronointityön tunnus
fr_ca: Code projet dernière synch.
is_is: Vinnslukenni síðustu samstillingar
nb_no: ID for siste synk.prosj.
sv_se: Jobb-ID för senaste synk

# Table 1037947899 - Field 162227101 - Property 2879900210
source: Last Synch. Modified On
cs_cz: Poslení synchr.- změněno dne
da_dk: Sidste synkronisering ændret d.
fi_fi: Edellistä synkronointia muokattu
fr_ca: Dernière synch. modifiée le
is_is: Síðustu samstillingu breytt þann
nb_no: Siste synkronisering endret den
sv_se: Senast synkad ändrad den

# Table 1037947899 - Field 3186305702 - Property 2879900210
source: Last Synch. Result
cs_cz: Výsledek poslední synchr.
da_dk: Resultat af sidste synkronisering
fi_fi: Viimeisimmän synkronoinnin tulos
fr_ca: Résultat dernière synch.
is_is: Niðurstaða síðustu samstillingar
nb_no: Resultat for siste synkronisering
sv_se: Senaste synkresultat

# Table 1037947899 - Field 3186305702 - Property 62802879
source: ,Success,Failure
cs_cz: ,Úspěch,Selhání
da_dk: ,Udført,Fejl
fi_fi: ,Onnistui,Epäonnistui
fr_ca: ,Succès,Échec
is_is: ,Tókst,Mistókst
nb_no: ,Vellykket,Mislykket
sv_se: ,Klart,Fel

# Table 1037947899 - Field 157948551 - Property 2879900210
source: Local System ID
cs_cz: ID lokálního systému
da_dk: Lokalt system-id
fi_fi: Paikallisen järjestelmän tunnus
fr_ca: Code système local
is_is: Kenni staðarkerfis
nb_no: Lokal system-ID
sv_se: Lokalt system-ID

# Table 1037947899 - Field 2791901420 - Property 2879900210
source: Skipped
cs_cz: Přeskočeno
da_dk: Sprunget over
fi_fi: Ohitetut
fr_ca: Ignoré
is_is: Sleppt
nb_no: Hoppet over
sv_se: Överhoppade

# Table 1037947899 - Field 3135334477 - Property 2879900210
source: Table ID
cs_cz: ID tabulky
da_dk: Tabel-id
fi_fi: Taulukon tunnus
fr_ca: Code table
is_is: Kenni töflu
nb_no: Tabell-ID
sv_se: Tabell-ID

# Table 1716462826 - Property 2879900210
source: Master Data Mgt. Subscriber
cs_cz: Odběr správy master dat
da_dk: Abonnent til stamdataadministration
fi_fi: Päätietojen hallinnan tilaaja
fr_ca: Abonné de gestion des données de référence
is_is: Aðalgagnastjórnunaráskrifandi
nb_no: Abonnent på hoveddatabehandling
sv_se: Hantering av prenumerant på huvuddata

# Table 1716462826 - Field 3997336476 - Property 2879900210
source: Company Name
cs_cz: Název společnosti
da_dk: Navn på virksomhed
fi_fi: Yrityksen nimi
fr_ca: Nom de la compagnie
is_is: Heiti fyrirtækis
nb_no: Selskapsnavn
sv_se: Företagsnamn

# Table 1716462826 - Field 1663593181 - Property 2879900210
source: Primary Key
cs_cz: Primární klíč
da_dk: Primær nøgle
fi_fi: Perusavain
fr_ca: Clé primaire
is_is: Aðallykill
nb_no: Primærnøkkel
sv_se: Primärnyckel

# Codeunit 3457626429 - NamedType 214721300
source: Cannot determine the source origin: %1.
cs_cz: Nelze určit původ zdroje: %1.
da_dk: Det er ikke muligt at fastlægge kildens oprindelse: %1.
fi_fi: Lähteen alkuperän määritys ei onnistunut: %1.
fr_ca: Impossible de déterminer l’origine de la source : %1.
is_is: Ekki er hægt að ákvarða uppruna: %1.
nb_no: Kan ikke fastslå kildeopprinnelsen: %1.
sv_se: Det går inte att fastställa källans ursprung: %1.

# Codeunit 3457626429 - NamedType 2100988429
source: Cannot find %1 record %2.
cs_cz: Nelze nalézt záznam %1 %2.
da_dk: Kan ikke finde %1 record %2.
fi_fi: Kohteen %1 tietuetta %2 ei löydy.
fr_ca: Impossible de trouver l’enregistrement %1 %2.
is_is: %1 færsla %2 finnst ekki.
nb_no: Finner ikke %1-posten %2.
sv_se: Det går inte att hitta %1-posten %2.

# Codeunit 3457626429 - NamedType 1777341635
source: Cannot find the mapping %2 in table %1.
cs_cz: Nelze nalézt mapování %2 v tabulce %1.
da_dk: Tilknytningen %2 blev ikke fundet i tabellen %1.
fi_fi: Yhdistämismääritystä %2 ei löydy taulukosta %1.
fr_ca: Impossible de trouver la correspondance %2 dans la table %1.
is_is: Vörpun %2 í töflu %1 finnst ekki.
nb_no: Finner ikke tildelingen %2 i tabellen %1.
sv_se: Hittade inte mappning %2 i tabellen %1.

# Codeunit 1724665409 - NamedType 644426423
source: All of the selected records are already coupled.
cs_cz: Všechny vybrané záznamy jsou již napárovány.
da_dk: Alle de valgte records er allerede sammenkædet.
fi_fi: Kaikki valitut tietueet on jo yhdistetty.
fr_ca: Tous les enregistrements sélectionnés sont déjà couplés.
is_is: Allar völdu færslurnar eru nú þegar tengdar.
nb_no: Alle de valgte postene er allerede koblet sammen.
sv_se: Alla valda poster är redan kopplade.

# Codeunit 1724665409 - NamedType 1180448747
source: All of selected %1 records are marked as skipped.
cs_cz: Všechny vybrané záznamy %1 jsou označeny jako přeskočené.
da_dk: Alle de valgte %1 records er markeret som sprunget over.
fi_fi: Kaikki taulukon %1 valitut tietueet on merkitty ohitetuiksi.
fr_ca: Tous les enregistrements %1 sélectionnés sont marqués comme ignorés.
is_is: Allar völdu %1 færslurnar eru merktar sem slepptar.
nb_no: Alle valgte %1-poster er merket som hoppet over.
sv_se: Alla valda %1-poster har markerats som överhoppade.
