Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ContosoCoffeeDemoDataset/Source/Contoso Coffee Demo Dataset/Translations/Contoso Coffee Demo Dataset.*.xlf
Languages: fi_fi

# Table 3973021671 - Property 2879900210
source: Contoso Coffee Demo Data Setup
fi_fi: Contoson kahvidemotietojen määritys

# Table 3973021671 - Field 332174833 - Property 2879900210
source: Company Type
fi_fi: Yritystyyppi

# Table 3973021671 - Field 332174833 - Property 62802879
source: VAT,Sales Tax
fi_fi: ALV,Myyntivero

# Table 3973021671 - Field 284764054 - Property 2879900210
source: Country/Region Code
fi_fi: Maa- tai aluekoodi

# Table 3973021671 - Field 2604280068 - Property 2879900210
source: Price Factor
fi_fi: Hintakerroin

# Table 3973021671 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 3973021671 - Field 2556434784 - Property 2879900210
source: Rounding Precision
fi_fi: Pyöristystarkkuus

# Table 3973021671 - Field 34877017 - Property 2879900210
source: Starting Year
fi_fi: Aloitusvuosi

# Table 2207723152 - Property 2879900210
source: Contoso Demo Data Module
fi_fi: Contoson demotietomoduuli

# Table 2207723152 - Field 2358601378 - Property 2879900210
source: Data Level
fi_fi: Tietotaso

# Table 2207723152 - Field 520258886 - Property 2879900210
source: Module
fi_fi: Moduuli

# Table 2207723152 - Field 2961552353 - Property 2879900210
source: Name
fi_fi: Nimi

# Table 3476753441 - Property 2879900210
source: Contoso GL Account
fi_fi: Contoso-KP-tili

# Table 3476753441 - Field 2588032914 - Property 2879900210
source: Account Name
fi_fi: Tilin nimi

# Table 3476753441 - Field 1622979514 - Property 2879900210
source: Account No.
fi_fi: Tilinro

# Table 1623360628 - Property 2879900210
source: Contoso Module Dependency
fi_fi: Contoson moduulin riippuvuus

# Table 1623360628 - Field 4043143800 - Property 2879900210
source: DependsOn
fi_fi: RiippuuKohteesta

# Table 1623360628 - Field 2961552353 - Property 2879900210
source: Name
fi_fi: Nimi

# Table 811197606 - Property 2879900210
source: Manufacturing Demo Account
fi_fi: Tuotannon demotili

# Table 811197606 - Field 3844419201 - Property 2879900210
source: Account Description
fi_fi: Tilin kuvaus

# Table 811197606 - Field 2180938866 - Property 2879900210
source: Account Key
fi_fi: Tiliavain

# Table 811197606 - Field 14865046 - Property 2879900210
source: Account Value
fi_fi: Tilin arvo

# Table 2670224048 - Property 2879900210
source: Manufacturing Demo Data Setup
fi_fi: Tuotannon demotietojen asetukset

# Table 2670224048 - Field 3928393419 - Property 2879900210
source: Adjust for Payment Discount
fi_fi: Muuta maksualennukselle

# Table 2670224048 - Field 3529346069 - Property 2879900210
source: Base VAT Code
fi_fi: ALV-perusteen koodi

# Table 2670224048 - Field 332174833 - Property 2879900210
source: Company Type
fi_fi: Yritystyyppi

# Table 2670224048 - Field 332174833 - Property 62802879
source: VAT,Sales Tax
fi_fi: ALV,Myyntivero

# Table 2670224048 - Field 3381089669 - Property 2879900210
source: Domestic - Gen. Bus. Posting Group
fi_fi: Kotimaa – Ylein. liiketoim. kirjausryhmä

# Table 2670224048 - Field 2074682513 - Property 2879900210
source: Finished Code
fi_fi: Valmis koodi

# Table 2670224048 - Field 1722058077 - Property 2879900210
source: Is DemoData Populated
fi_fi: Onko DemoData täytetty

# Table 2670224048 - Field 2386326790 - Property 2879900210
source: Capacity - Gen. Prod. Posting Group
fi_fi: Kapasiteetti – Tuotteen yleinen kirjausryhmä

# Table 2670224048 - Field 4238943959 - Property 2879900210
source: Manufacturing Location
fi_fi: Tuotantosijainti

# Table 2670224048 - Field 2604280068 - Property 2879900210
source: Price Factor
fi_fi: Hintakerroin

# Table 2670224048 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 2670224048 - Field 4220723123 - Property 2879900210
source: Raw Mat - Gen. Prod. Posting Group
fi_fi: Raaka-aine – Tuotteen yleinen kirjausryhmä

# Table 2670224048 - Field 4242196510 - Property 2879900210
source: Retail - Gen. Prod. Posting Group
fi_fi: Vähittäismyynti – Tuott. ylein. kirj.ryhmä

# Table 2670224048 - Field 2556434784 - Property 2879900210
source: Rounding Precision
fi_fi: Pyöristystarkkuus

# Table 2670224048 - Field 34877017 - Property 2879900210
source: Starting Year
fi_fi: Aloitusvuosi

# Table 2670224048 - Field 2099156127 - Property 2879900210
source: Working Date
fi_fi: Käsittelypvm.

# Table 2804514879 - Property 2879900210
source: Manufacturing Module Setup
fi_fi: Tuotantomoduulin asetukset

# Table 2804514879 - Field 4238943959 - Property 2879900210
source: Manufacturing Location
fi_fi: Tuotantosijainti

# Table 2804514879 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 4137582484 - Property 2879900210
source: Service Module Setup
fi_fi: Huoltomoduulin asetukset

# Table 4137582484 - Field 4190130733 - Property 2879900210
source: Customer No.
fi_fi: Asiakasnro

# Table 4137582484 - Field 2204127981 - Property 2879900210
source: Item 1 No.
fi_fi: Nimikkeen 1 nro

# Table 4137582484 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 4137582484 - Field 1339280096 - Property 2879900210
source: Resource 1 No.
fi_fi: Resurssin 1 nro

# Table 4137582484 - Field 3451303849 - Property 2879900210
source: Resource 2 No.
fi_fi: Paikallisen resurssin 2 nro

# Table 4137582484 - Field 3535051778 - Property 2879900210
source: Service Item 1 No.
fi_fi: Huoltonimikkeen 1 nro

# Table 4137582484 - Field 805417063 - Property 2879900210
source: Service Item 2 No.
fi_fi: Huoltonimikkeen 2 nro

# Table 4137582484 - Field 406328956 - Property 2879900210
source: Service Location
fi_fi: Palvelun sijainti

# Table 4250254492 - Property 2879900210
source: Warehouse Module Setup
fi_fi: F.var. moduuliasetukset

# Table 4250254492 - Field 4190130733 - Property 2879900210
source: Customer No.
fi_fi: Asiakasnro

# Table 4250254492 - Field 2204127981 - Property 2879900210
source: Item 1 No.
fi_fi: Nimikkeen 1 nro

# Table 4250254492 - Field 1513630372 - Property 2879900210
source: Item 2 No.
fi_fi: Nimikkeen 2 nro

# Table 4250254492 - Field 2704025915 - Property 2879900210
source: Item 3 No.
fi_fi: Nimikkeen 3 nro

# Table 4250254492 - Field 2007280983 - Property 2879900210
source: Location Advanced
fi_fi: Sijainnin lisäasetukset

# Table 4250254492 - Field 4258090820 - Property 2879900210
source: Location Bin
fi_fi: Sijainti Varastopaikka

# Table 4250254492 - Field 350630476 - Property 2879900210
source: Location Directed Pick and Put-away
fi_fi: Sijaintiohjattu poiminta ja hyllytys

# Table 4250254492 - Field 1445487580 - Property 2879900210
source: Location In-Transit
fi_fi: Sijainti kuljetuksessa

# Table 4250254492 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 4250254492 - Field 1527594213 - Property 2879900210
source: Vendor No.
fi_fi: Toimittajanro

# Table 1613625135 - Property 2879900210
source: Whse Demo Data Setup
fi_fi: F. var. demotietojen määritys

# Table 1613625135 - Field 3928393419 - Property 2879900210
source: Adjust for Payment Discount
fi_fi: Muuta maksualennukselle

# Table 1613625135 - Field 332174833 - Property 2879900210
source: Company Type
fi_fi: Yritystyyppi

# Table 1613625135 - Field 332174833 - Property 62802879
source: VAT,Sales Tax
fi_fi: ALV,Myyntivero

# Table 1613625135 - Field 3904550660 - Property 2879900210
source: Cust. Gen. Bus. Posting Group
fi_fi: Asiak. liiketoiminnan yleinen kirjausryhmä

# Table 1613625135 - Field 3399117948 - Property 2879900210
source: Cust. Posting Group
fi_fi: Asiak. kirjausryhmä

# Table 1613625135 - Field 4190130733 - Property 2879900210
source: Customer No.
fi_fi: Asiakasnro

# Table 1613625135 - Field 864024380 - Property 2879900210
source: Customer - VAT Business Posting Group
fi_fi: Asiakas – Liiketoiminnan ALV-kirjausryhmä

# Table 1613625135 - Field 3381089669 - Property 2879900210
source: Domestic - VAT Posting Group
fi_fi: Kotimaa – ALV-kirjausryhmä

# Table 1613625135 - Field 1722058077 - Property 2879900210
source: Is DemoData Populated
fi_fi: Onko DemoData täytetty

# Table 1613625135 - Field 2204127981 - Property 2879900210
source: Item 1 No.
fi_fi: Nimikkeen 1 nro

# Table 1613625135 - Field 1513630372 - Property 2879900210
source: Item 2 No.
fi_fi: Nimikkeen 2 nro

# Table 1613625135 - Field 2704025915 - Property 2879900210
source: Item 3 No.
fi_fi: Nimikkeen 3 nro

# Table 1613625135 - Field 2007280983 - Property 2879900210
source: Location Advanced
fi_fi: Sijainnin lisäasetukset

# Table 1613625135 - Field 4258090820 - Property 2879900210
source: Location Bin
fi_fi: Sijainti Lokero

# Table 1613625135 - Field 350630476 - Property 2879900210
source: Location Directed Pick and Put-away
fi_fi: Sijaintiohjattu poiminta ja hyllytys

# Table 1613625135 - Field 1445487580 - Property 2879900210
source: Location In-Transit
fi_fi: Sijainti Kuljetuksessa

# Table 1613625135 - Field 2604280068 - Property 2879900210
source: Price Factor
fi_fi: Hintakerroin

# Table 1613625135 - Field 1663593181 - Property 2879900210
source: Primary Key
fi_fi: Perusavain

# Table 1613625135 - Field 2770666435 - Property 2879900210
source: Resale - Inventory Posting Group
fi_fi: Jälleenmyynti – Varaston kirjausryhmä

# Table 1613625135 - Field 4242196510 - Property 2879900210
source: Retail - Gen. Prod. Posting Group
fi_fi: Vähittäismyynti – Tuott. ylein. kirj.ryhmä

# Table 1613625135 - Field 2556434784 - Property 2879900210
source: Rounding Precision
fi_fi: Pyöristystarkkuus

# Table 1613625135 - Field 34877017 - Property 2879900210
source: Starting Year
fi_fi: Aloitusvuosi

# Table 1613625135 - Field 995605442 - Property 2879900210
source: VAT Prod. Posting Group Code
fi_fi: Tuotteen ALV-kirjausryhmän koodi

# Table 1613625135 - Field 3075942428 - Property 2879900210
source: Vend. Gen. Bus. Posting Group
fi_fi: Toimittajan liiketoiminnan yleinen kirjausryhmä

# Table 1613625135 - Field 1527594213 - Property 2879900210
source: Vendor No.
fi_fi: Toimittajanro

# Table 1613625135 - Field 3194161445 - Property 2879900210
source: Vendor Posting Group
fi_fi: Toimittajan kirjausryhmä

# Table 1613625135 - Field 1780456772 - Property 2879900210
source: Vendor - VAT Business Posting Group
fi_fi: Toimittaja – Liiketoiminnan ALV-kirjausryhmä

# Table 1613625135 - Field 2099156127 - Property 2879900210
source: Working Date
fi_fi: Käsittelypvm.

# Table 3224447407 - Property 2879900210
source: Whse. Demo Account
fi_fi: F. var. demotili

# Table 3224447407 - Field 3844419201 - Property 2879900210
source: Account Description
fi_fi: Tilin kuvaus

# Table 3224447407 - Field 2180938866 - Property 2879900210
source: Account Key
fi_fi: Tiliavain

# Table 3224447407 - Field 14865046 - Property 2879900210
source: Account Value
fi_fi: Tilin arvo

# Codeunit 4176698602 - NamedType 1936135254
source: All the selected modules have already been generated.
fi_fi: Kaikki valitut moduulit on jo luotu.

# Codeunit 1623360628 - NamedType 1352653013
source: The demo data module cannot be added. Adding this demo data module %1 would cause a circular dependency with %2
fi_fi: Demotietomoduulia ei voi lisätä. Tämän demotietomoduulin %1 lisääminen aiheuttaisi kehäriippuvuuden %2

# Codeunit 1236212366 - NamedType 3148546775
source: Setup for %1 / %2
fi_fi: Määritys: %1/%2

# Codeunit 1162009136 - NamedType 328685249
source: Argentina
fi_fi: Argentiina

# Codeunit 1162009136 - NamedType 3640074157
source: Austria
fi_fi: Itävalta

# Codeunit 1162009136 - NamedType 3788633371
source: Azerbaijan
fi_fi: Azerbaidzan

# Codeunit 1162009136 - NamedType 341915833
source: Bahamas
fi_fi: Bahamasaaret

# Codeunit 1162009136 - NamedType 3464840833
source: Belgium
fi_fi: Belgia

# Codeunit 1162009136 - NamedType 2458834923
source: Bosnia and Herzegovina
fi_fi: Bosnia ja Hertsegovina

# Codeunit 1162009136 - NamedType 1263536704
source: Brazil
fi_fi: Brasilia

# Codeunit 1162009136 - NamedType 4232936690
source: British Virgin Islands
fi_fi: Brittiläiset Neitsytsaaret

# Codeunit 1162009136 - NamedType 3517406224
source: Cambodia
fi_fi: Kambodža

# Codeunit 1162009136 - NamedType 602131760
source: Cameroon
fi_fi: Kamerun

# Codeunit 1162009136 - NamedType 1776401390
source: Canada
fi_fi: Kanada

# Codeunit 1162009136 - NamedType 2454920975
source: Cayman Islands
fi_fi: Caymansaaret

# Codeunit 1162009136 - NamedType 2750225697
source: China
fi_fi: Kiina

# Codeunit 1162009136 - NamedType 2842417774
source: Colombia
fi_fi: Kolumbia

# Codeunit 1162009136 - NamedType 1285886451
source: Croatia
fi_fi: Kroatia

# Codeunit 1162009136 - NamedType 2542119136
source: Cyprus
fi_fi: Kypros

# Codeunit 1162009136 - NamedType 4187047271
source: Czechia
fi_fi: Tšekki

# Codeunit 1162009136 - NamedType 1931468188
source: Denmark
fi_fi: Tanska

# Codeunit 1162009136 - NamedType 3489512220
source: Dominican Republic
fi_fi: Dominikaaninen tasavalta

# Codeunit 1162009136 - NamedType 1717896479
source: Egypt
fi_fi: Egypti

# Codeunit 1162009136 - NamedType 3628089251
source: Estonia
fi_fi: Viro

# Codeunit 1162009136 - NamedType 160739711
source: Ethiopia
fi_fi: Etiopia

# Codeunit 1162009136 - NamedType 3677413717
source: Faroe Islands
fi_fi: Färsaaret

# Codeunit 1162009136 - NamedType 58283764
source: Fiji Islands
fi_fi: Fidžisaaret

# Codeunit 1162009136 - NamedType 3127769752
source: Finland
fi_fi: Suomi

# Codeunit 1162009136 - NamedType 1272452113
source: France
fi_fi: Ranska

# Codeunit 1162009136 - NamedType 2234300843
source: Germany
fi_fi: Saksa

# Codeunit 1162009136 - NamedType 1482851432
source: Great Britain
fi_fi: Yhdistynyt kuningaskunta

# Codeunit 1162009136 - NamedType 3542453763
source: Greece
fi_fi: Kreikka

# Codeunit 1162009136 - NamedType 4204099474
source: Greenland
fi_fi: Grönlanti

# Codeunit 1162009136 - NamedType 2993296227
source: Hong Kong
fi_fi: Hongkong, erityishallintoalue

# Codeunit 1162009136 - NamedType 3778849688
source: Hungary
fi_fi: Unkari

# Codeunit 1162009136 - NamedType 647231510
source: Iceland
fi_fi: Islanti

# Codeunit 1162009136 - NamedType 2797733283
source: India
fi_fi: Intia

# Codeunit 1162009136 - NamedType 229566877
source: Ireland
fi_fi: Irlanti

# Codeunit 1162009136 - NamedType 2889518950
source: Isle of Man
fi_fi: Mansaari

# Codeunit 1162009136 - NamedType 4286624077
source: Italy
fi_fi: Italia

# Codeunit 1162009136 - NamedType 4170882530
source: Jamaica
fi_fi: Jamaika

# Codeunit 1162009136 - NamedType 1400075330
source: Japan
fi_fi: Japani

# Codeunit 1162009136 - NamedType 3560090874
source: Jordan
fi_fi: Jordania

# Codeunit 1162009136 - NamedType 1661972628
source: Kazakhstan
fi_fi: Kazakstan

# Codeunit 1162009136 - NamedType 390901118
source: Kenya
fi_fi: Kenia

# Codeunit 1162009136 - NamedType 3770147849
source: Lebanon
fi_fi: Libanon

# Codeunit 1162009136 - NamedType 729415235
source: Lithuania
fi_fi: Liettua

# Codeunit 1162009136 - NamedType 526039178
source: Luxembourg
fi_fi: Luxemburg

# Codeunit 1162009136 - NamedType 4271135061
source: Macao
fi_fi: Macao, erityishallintoalue

# Codeunit 1162009136 - NamedType 2881398994
source: Madagascar
fi_fi: Madagaskar

# Codeunit 1162009136 - NamedType 408923939
source: Malaysia
fi_fi: Malesia

# Codeunit 1162009136 - NamedType 373899145
source: Maldives
fi_fi: Malediivit

# Codeunit 1162009136 - NamedType 2825536153
source: Mexico
fi_fi: Meksiko

# Codeunit 1162009136 - NamedType 2997878254
source: Morocco
fi_fi: Marokko

# Codeunit 1162009136 - NamedType 3675181728
source: Mozambique
fi_fi: Mosambik

# Codeunit 1162009136 - NamedType 1735008706
source: Netherlands
fi_fi: Alankomaat

# Codeunit 1162009136 - NamedType 1803643241
source: New Zealand
fi_fi: Uusi-Seelanti

# Codeunit 1162009136 - NamedType 3883320342
source: North Macedonia
fi_fi: Pohjois-Makedonia

# Codeunit 1162009136 - NamedType 339198170
source: Norway
fi_fi: Norja

# Codeunit 1162009136 - NamedType 4052636417
source: Philippines
fi_fi: Filippiinit

# Codeunit 1162009136 - NamedType 2552913862
source: Poland
fi_fi: Puola

# Codeunit 1162009136 - NamedType 3599678312
source: Portugal
fi_fi: Portugali

# Codeunit 1162009136 - NamedType 612557343
source: Russia
fi_fi: Venäjä

# Codeunit 1162009136 - NamedType 1147772591
source: Sao Tome and Principe
fi_fi: Sao Tome ja Principe

# Codeunit 1162009136 - NamedType 2161139889
source: Solomon Islands
fi_fi: Salomonsaaret

# Codeunit 1162009136 - NamedType 1118190355
source: South Africa
fi_fi: Etelä-Afrikka

# Codeunit 1162009136 - NamedType 4287846007
source: South Korea
fi_fi: Etelä-Korea

# Codeunit 1162009136 - NamedType 3257650857
source: Spain
fi_fi: Espanja

# Codeunit 1162009136 - NamedType 2225149805
source: Swaziland
fi_fi: Swazimaa

# Codeunit 1162009136 - NamedType 598772232
source: Sweden
fi_fi: Ruotsi

# Codeunit 1162009136 - NamedType 627506499
source: Switzerland
fi_fi: Sveitsi

# Codeunit 1162009136 - NamedType 2224987288
source: Tanzania
fi_fi: Tansania

# Codeunit 1162009136 - NamedType 3519217827
source: Thailand
fi_fi: Thaimaa

# Codeunit 1162009136 - NamedType 313182636
source: Trinidad and Tobago
fi_fi: Trinidad ja Tobago

# Codeunit 1162009136 - NamedType 3268470258
source: Türkiye
fi_fi: Turkki

# Codeunit 1162009136 - NamedType 2866277687
source: Ukraine
fi_fi: Ukraina

# Codeunit 1162009136 - NamedType 669929951
source: United Arab Emirates
fi_fi: Yhdistyneet arabiemiirikunnat

# Codeunit 1162009136 - NamedType 604908183
source: United States of America
fi_fi: Amerikan Yhdysvallat

# Codeunit 1162009136 - NamedType 3341571874
source: Zambia
fi_fi: Sambia

# Codeunit 3220894869 - NamedType 2251232860
source: Customers Domestic
fi_fi: Kotimaan asiakkaat

# Codeunit 3220894869 - NamedType 1989162519
source: Direct Cost Applied, Raw Materials
fi_fi: Kohdistetut välittömät kustannukset, raaka-aineet

# Codeunit 3220894869 - NamedType 1262072474
source: Direct Cost Applied, Retail
fi_fi: Kohd. väl. kust., v.myynti

# Codeunit 3220894869 - NamedType 154696861
source: Inventory Adjustment, Raw Materials
fi_fi: Varastonmuutos, raaka-aineet

# Codeunit 3220894869 - NamedType 2551281276
source: Inventory Adjustment, Retail
fi_fi: Varaston muutos, v.myynti

# Codeunit 3220894869 - NamedType 468251047
source: Overhead Applied, Raw Materials
fi_fi: Kohd. yleisk., raaka-aineet

# Codeunit 3220894869 - NamedType 216349386
source: Overhead Applied, Retail
fi_fi: Kohd. yleisk., v.myynti

# Codeunit 3220894869 - NamedType 3022707641
source: Purch., Retail - Domestic
fi_fi: Osto, v.myynti - kotimaa

# Codeunit 3220894869 - NamedType 3236784228
source: Overhead Applied, Raw Materials
fi_fi: Kohd. yleisk., raaka-aineet

# Codeunit 3220894869 - NamedType 3242959125
source: Purchase Variance, Retail
fi_fi: Ostovaihtelu, v.myynti

# Codeunit 3220894869 - NamedType 90222246
source: Purchase VAT Standard
fi_fi: Ostojen ALV-standardi

# Codeunit 3220894869 - NamedType 2754090608
source: Purchase, Raw Materials - Domestic
fi_fi: Osto, raaka-aineet - kotimaa

# Codeunit 3220894869 - NamedType 1462914610
source: Raw Materials
fi_fi: Raaka-aineet

# Codeunit 3220894869 - NamedType 3971824962
source: Resale (Interim)
fi_fi: Jälleenmyynti (väliaik.)

# Codeunit 3220894869 - NamedType 2321454106
source: Resale
fi_fi: Jälleenmyynti

# Codeunit 3220894869 - NamedType 914947400
source: Sales, Retail - Domestic
fi_fi: Väh.myynti - kotimaa

# Codeunit 3220894869 - NamedType 1255714011
source: Sales VAT Standard
fi_fi: Myynnin ALV-standardi

# Codeunit 3220894869 - NamedType 562959636
source: Vendors Domestic
fi_fi: Toimittajat - kotimaa

# Codeunit 1529904229 - NamedType 4239955252
source: Lot specific tracking for warehouse
fi_fi: Fyysisen varaston eräkohtainen seuranta

# Codeunit 1529904229 - NamedType 4226349938
source: LOTALLEXP
fi_fi: ERÄKKKIVAN

# Codeunit 1529904229 - NamedType 1350154819
source: SN specific tracking for manufacturing
fi_fi: Tuotannon SN-kohtainen seuranta

# Codeunit 1529904229 - NamedType 395783984
source: SN-PROD
fi_fi: SN-TUOT

# Codeunit 665604240 - NamedType 388636973
source: MAIN
fi_fi: PÄÄ

# Codeunit 665604240 - NamedType 4069054736
source: Main Warehouse
fi_fi: Fyysinen päävarasto

# Codeunit 120532373 - NamedType 76061626
source: Customer
fi_fi: Asiakas

# Codeunit 120532373 - NamedType 3196385904
source: CUST
fi_fi: ASIAK

# Codeunit 120532373 - NamedType 1569653016
source: Items
fi_fi: Nimikkeet

# Codeunit 120532373 - NamedType 4058039807
source: ITEM
fi_fi: NIMIKE

# Codeunit 120532373 - NamedType 1486506809
source: Purchase Order
fi_fi: Ostotilaus

# Codeunit 120532373 - NamedType 878558031
source: P-ORD
fi_fi: O-TILAUS

# Codeunit 120532373 - NamedType 1606529520
source: Sales Order
fi_fi: Myyntitilaus

# Codeunit 120532373 - NamedType 2907645194
source: S-ORD
fi_fi: M-TIL

# Codeunit 1485704842 - NamedType 1420948384
source: Domestic customers and vendors
fi_fi: Kotimaan asiakkaat ja toimittajat

# Codeunit 1485704842 - NamedType 2162883922
source: DOMESTIC
fi_fi: KOTIMAAN

# Codeunit 1485704842 - NamedType 1195538366
source: Customers and vendors in EU
fi_fi: Asiakkaat ja toimittajat EU:ssa

# Codeunit 1485704842 - NamedType 2939465930
source: Other customers and vendors (not EU)
fi_fi: Muut asiakkaat ja toimittajat (ei EU:ssa)

# Codeunit 1485704842 - NamedType 705217752
source: EXPORT
fi_fi: VIENTI

# Codeunit 1485704842 - NamedType 176502792
source: Nontaxable
fi_fi: Verovapaa

# Codeunit 1485704842 - NamedType 810315618
source: NONTAXABLE
fi_fi: VEROVAPAA

# Codeunit 1485704842 - NamedType 1462914610
source: Raw Materials
fi_fi: Raaka-aineet

# Codeunit 1485704842 - NamedType 3248970249
source: RAW MAT
fi_fi: RAAKA-AINE

# Codeunit 1485704842 - NamedType 2196315852
source: VAT Reduced
fi_fi: Vähennetty ALV

# Codeunit 1485704842 - NamedType 3043770621
source: Reduced VAT
fi_fi: Alennettu ALV

# Codeunit 1485704842 - NamedType 2321454106
source: Resale
fi_fi: Jälleenmyynti

# Codeunit 1485704842 - NamedType 1105234384
source: RESALE
fi_fi: JÄLLEENMYYNTI

# Codeunit 1485704842 - NamedType 2119239071
source: Retail
fi_fi: Väh.myynti

# Codeunit 1485704842 - NamedType 2072018041
source: RETAIL
fi_fi: VÄH.MYYNTI

# Codeunit 1485704842 - NamedType 1869981609
source: Services
fi_fi: Huollot

# Codeunit 1485704842 - NamedType 57957471
source: SERVICES
fi_fi: HUOLLOT

# Codeunit 1485704842 - NamedType 2417678345
source: VAT Standard
fi_fi: ALV-standardi

# Codeunit 1485704842 - NamedType 2580622768
source: Standard VAT
fi_fi: Yleinen ALV

# Codeunit 1485704842 - NamedType 1817172858
source: No VAT
fi_fi: Ei ALV:tä

# Codeunit 1485704842 - NamedType 38661015
source: No VAT
fi_fi: Ei ALV:tä

# Codeunit 4250401586 - NamedType 1620686026
source: Bag
fi_fi: Laukku

# Codeunit 4250401586 - NamedType 3993578848
source: BAG
fi_fi: LAUKKU

# Codeunit 4250401586 - NamedType 2976980777
source: Box
fi_fi: Laatikko

# Codeunit 4250401586 - NamedType 1164956639
source: BOX
fi_fi: LAATIKKO

# Codeunit 4250401586 - NamedType 1318893058
source: Can
fi_fi: Tölkki

# Codeunit 4250401586 - NamedType 69222264
source: CAN
fi_fi: TÖLKKI

# Codeunit 4250401586 - NamedType 3631296178
source: Day
fi_fi: Päivä

# Codeunit 4250401586 - NamedType 260223432
source: DAY
fi_fi: PV

# Codeunit 4250401586 - NamedType 4096097915
source: Gram
fi_fi: Gramma

# Codeunit 4250401586 - NamedType 1711707110
source: Hour
fi_fi: Tunti

# Codeunit 4250401586 - NamedType 1805323804
source: HOUR
fi_fi: TUNTI

# Codeunit 4250401586 - NamedType 680230892
source: Kilometer
fi_fi: Kilometri

# Codeunit 4250401586 - NamedType 346069402
source: Liter
fi_fi: Litra

# Codeunit 4250401586 - NamedType 565783672
source: Miles
fi_fi: Mailia

# Codeunit 4250401586 - NamedType 1194495666
source: MILES
fi_fi: MAILIA

# Codeunit 4250401586 - NamedType 2774645917
source: Pack
fi_fi: Pakkaus

# Codeunit 4250401586 - NamedType 4252315251
source: PACK
fi_fi: PAKKAUS

# Codeunit 4250401586 - NamedType 4176274486
source: Pallet
fi_fi: Kuormalava
