Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ContosoCoffeeDemoDataset/Source/Contoso Coffee Demo Dataset/Translations/Contoso Coffee Demo Dataset.*.xlf
Languages: fi_fi

# Codeunit 4250401586 - NamedType 1406158604
source: PALLET
fi_fi: KUORMALAVA

# Codeunit 4250401586 - NamedType 3817152812
source: Piece
fi_fi: Kpl

# Codeunit 4250401586 - NamedType 1499285830
source: PCS
fi_fi: KPL

# Codeunit 4250401586 - NamedType 1653650412
source: Set
fi_fi: Setti

# Codeunit 4250401586 - NamedType 78114054
source: SET
fi_fi: SETTI

# Codeunit 1083179759 - NamedType 2651806164
source: Days
fi_fi: Päivää

# Codeunit 1083179759 - NamedType 442863009
source: DAYS
fi_fi: PÄIVÄÄ

# Codeunit 1083179759 - NamedType 1465750624
source: Hours
fi_fi: Tuntia

# Codeunit 1083179759 - NamedType 4240872213
source: HOURS
fi_fi: TUNTIA

# Codeunit 1083179759 - NamedType 155213470
source: Minutes
fi_fi: Minuuttia

# Codeunit 1083179759 - NamedType 3448523063
source: MINUTES
fi_fi: MINUUTTIA

# Codeunit 4167767056 - NamedType 786016606
source: Assembly department
fi_fi: Kokoonpano-osasto

# Codeunit 4167767056 - NamedType 2182570549
source: CNC machine
fi_fi: CNC-kone

# Codeunit 4167767056 - NamedType 3197110862
source: Drilling machine
fi_fi: Porakone

# Codeunit 4167767056 - NamedType 1439580884
source: Drying Cabin
fi_fi: Kuivaustila

# Codeunit 4167767056 - NamedType 189779262
source: 1st shift
fi_fi: 1. vuoro

# Codeunit 4167767056 - NamedType 1055331393
source: Flushing Backward
fi_fi: Materiaalinotto taaksepäin

# Codeunit 4167767056 - NamedType 65738897
source: Flushing Forward
fi_fi: Materiaalinotto eteenpäin

# Codeunit 4167767056 - NamedType 751765194
source: Flushing Manual
fi_fi: Materiaalinotto manuaalinen

# Codeunit 4167767056 - NamedType 1718041061
source: Machine deburr
fi_fi: Koneell. purseenpoisto

# Codeunit 4167767056 - NamedType 2275631403
source: Machine department
fi_fi: Koneosasto

# Codeunit 4167767056 - NamedType 2143714349
source: Machine inspection
fi_fi: Koneen tarkastaminen

# Codeunit 4167767056 - NamedType 1818732687
source: One shift Monday-Friday
fi_fi: Yksi vuoro ma–pe

# Codeunit 4167767056 - NamedType 1173074672
source: One shift
fi_fi: Yksi vuoro

# Codeunit 4167767056 - NamedType 2986849095
source: Packing department
fi_fi: Pakkausosasto

# Codeunit 4167767056 - NamedType 2437918952
source: Packing Machine
fi_fi: Pakkauskone

# Codeunit 4167767056 - NamedType 2765717186
source: Packing table 1
fi_fi: Pakkauspöytä 1

# Codeunit 4167767056 - NamedType 346809023
source: Packing table 2
fi_fi: Pakkauspöytä 2

# Codeunit 4167767056 - NamedType 1976722047
source: Painting Cabin
fi_fi: Maalaustila

# Codeunit 4167767056 - NamedType 3126721986
source: Painting department
fi_fi: Maalausosasto

# Codeunit 4167767056 - NamedType 482742016
source: Painting inspection
fi_fi: Maalauksen tarkastus

# Codeunit 4167767056 - NamedType 554569329
source: Production department
fi_fi: Tuotanto-osasto

# Codeunit 4167767056 - NamedType 2442273804
source: 2nd shift
fi_fi: 2. vuoro

# Codeunit 4167767056 - NamedType 703643524
source: Subcontractors
fi_fi: Alihankkijat

# Codeunit 4167767056 - NamedType 646307333
source: Subcontractor
fi_fi: Alihankkija

# Codeunit 4167767056 - NamedType 3935951002
source: Two shifts Monday-Friday
fi_fi: Kaksi vuoroa ma–pe

# Codeunit 4167767056 - NamedType 242563017
source: Two shifts
fi_fi: 2 vuoroa

# Codeunit 3187161238 - NamedType 2327264771
source: Capacity Variance
fi_fi: Kapasiteetin vaihtelu

# Codeunit 3187161238 - NamedType 1632171563
source: Capacity Overhead Variance
fi_fi: Kapasit. yleiskust. vaihtelu

# Codeunit 3187161238 - NamedType 1532063075
source: Direct Cost Applied, Capacity
fi_fi: Käytetyt välittömät kustannukset, kapasiteetti

# Codeunit 3187161238 - NamedType 2039221974
source: Finished Goods
fi_fi: Valmiit tuotteet

# Codeunit 3187161238 - NamedType 2100511130
source: Material Variance
fi_fi: Materiaalin vaihtelu

# Codeunit 3187161238 - NamedType 3263110857
source: Manufacturing Overhead Variance
fi_fi: Tuotannon yleiskustannuksen vaihtelu

# Codeunit 3187161238 - NamedType 4054366867
source: Overhead Applied, Capacity
fi_fi: Kohdistettu yleiskustannus, kapasiteetti

# Codeunit 3187161238 - NamedType 3657105488
source: Purchase Variance, Capacity
fi_fi: Ostovaihtelu, kapasiteetti

# Codeunit 3187161238 - NamedType 4075731582
source: Subcontracted Variance
fi_fi: Alihankkijavaihtelu

# Codeunit 3187161238 - NamedType 4247888177
source: WIP Account, Finished Goods
fi_fi: KET-tili, valmiit tavarat

# Codeunit 68986151 - NamedType 4205655445
source: AutoDripLite - Black
fi_fi: AutoDripLite – musta

# Codeunit 68986151 - NamedType 3464251969
source: AutoDripLite - Red
fi_fi: AutoDripLite – punainen

# Codeunit 68986151 - NamedType 998262429
source: AutoDripLite - White
fi_fi: AutoDripLite – valkoinen

# Codeunit 68986151 - NamedType 1848497185
source: BLACK
fi_fi: MUSTA

# Codeunit 68986151 - NamedType 3105861930
source: Button
fi_fi: Painike

# Codeunit 68986151 - NamedType 3952021635
source: Circuit board
fi_fi: Piirilevy

# Codeunit 68986151 - NamedType 2540450757
source: Control panel display
fi_fi: Ohjauspaneelin näyttö

# Codeunit 68986151 - NamedType 1258389430
source: Facia Panel with display
fi_fi: Facia-paneeli näytöllä

# Codeunit 68986151 - NamedType 1730263222
source: Coffee filter basket
fi_fi: Uud.käytettävä kahvisuodatin

# Codeunit 68986151 - NamedType 2377535070
source: Foot, adjustable, rubber
fi_fi: Jalka, säädettävä, kumi

# Codeunit 68986151 - NamedType 2234620852
source: Glass Carafe
fi_fi: Lasikarahvi

# Codeunit 68986151 - NamedType 4240053826
source: Heating element
fi_fi: Lämmityselementti

# Codeunit 68986151 - NamedType 1142482674
source: Housing Airpot Duo
fi_fi: Airpot Duo -kotelo

# Codeunit 68986151 - NamedType 1902657836
source: Housing Airpot
fi_fi: Airpot-kotelo

# Codeunit 68986151 - NamedType 2737195739
source: Housing AutoDrip
fi_fi: AutoDrip-kotelo

# Codeunit 68986151 - NamedType 300641392
source: IoT Sensor
fi_fi: IoT-anturi

# Codeunit 68986151 - NamedType 2984349676
source: On/off light
fi_fi: Päällä/pois-valo

# Codeunit 68986151 - NamedType 1968669551
source: Paint, black
fi_fi: Maali, musta

# Codeunit 68986151 - NamedType 2855807395
source: Paint, red
fi_fi: Maali, punainen

# Codeunit 68986151 - NamedType 179343799
source: Paint, white
fi_fi: Maali, valkoinen

# Codeunit 68986151 - NamedType 1598640351
source: Power cord
fi_fi: Virtajohto

# Codeunit 68986151 - NamedType 163315573
source: RED
fi_fi: PUNAINEN

# Codeunit 68986151 - NamedType 1724675473
source: Reservoir Assembly
fi_fi: Säiliön kokoonpano

# Codeunit 68986151 - NamedType 482460355
source: Reservoir testing kit
fi_fi: Säiliön testipaketti

# Codeunit 68986151 - NamedType 879392867
source: Reservoir
fi_fi: Säiliö

# Codeunit 68986151 - NamedType 4231765149
source: Screw Hex M3, Zinc
fi_fi: M3-kuusiokoloruuvi, sinkitty

# Codeunit 68986151 - NamedType 759575736
source: Stainless steel thermal carafe
fi_fi: Lämpökarahvi ruost. teräksestä

# Codeunit 68986151 - NamedType 3566227048
source: Switch on/off
fi_fi: Kytke päälle/pois

# Codeunit 68986151 - NamedType 42370055
source: Warming plate
fi_fi: Lämpöalusta

# Codeunit 68986151 - NamedType 58308810
source: Water tubing
fi_fi: Vesiletkut

# Codeunit 68986151 - NamedType 1877958953
source: WHITE
fi_fi: VALKOINEN

# Codeunit 1929627111 - NamedType 867751951
source: Coffee Makers
fi_fi: Kahvinkeittimet

# Codeunit 1929627111 - NamedType 3751312976
source: CM
fi_fi: KK

# Codeunit 1929627111 - NamedType 270205630
source: Commercial Models
fi_fi: Kaupalliset mallit

# Codeunit 1929627111 - NamedType 1102948949
source: CM_Commer
fi_fi: KM_Kaupal

# Codeunit 1929627111 - NamedType 1028180748
source: Consumer Models
fi_fi: Kuluttajamallit

# Codeunit 1929627111 - NamedType 2003774803
source: CM_Consum
fi_fi: KM_Kulutt

# Codeunit 1929627111 - NamedType 1285661834
source: Parts
fi_fi: Osat

# Codeunit 1929627111 - NamedType 905402241
source: PARTS
fi_fi: OSAT

# Codeunit 3818209661 - NamedType 2940071644
source: START-MANF
fi_fi: AL.-VALM.

# Codeunit 4197193757 - NamedType 281830961
source: Capacity Journal
fi_fi: Kapasiteettipäiväkirja

# Codeunit 4197193757 - NamedType 2260571072
source: CAPACITY
fi_fi: KAPASIT.

# Codeunit 4197193757 - NamedType 2811771362
source: Consumption Journal
fi_fi: Kulutuspäiväkirja

# Codeunit 4197193757 - NamedType 439262871
source: CONSUMP
fi_fi: KULUTUS

# Codeunit 4197193757 - NamedType 3507266890
source: Item Journal
fi_fi: Nimikepäiväkirja

# Codeunit 4197193757 - NamedType 4058039807
source: ITEM
fi_fi: NIMIKE

# Codeunit 4197193757 - NamedType 2723632880
source: Output Journal
fi_fi: Tuotospäiväkirja

# Codeunit 4197193757 - NamedType 1002374457
source: OUTPUT
fi_fi: TUOTOS

# Codeunit 4197193757 - NamedType 3547208870
source: Start Manufacturing
fi_fi: Aloita tuotanto

# Codeunit 4197193757 - NamedType 2940071644
source: START-MANF
fi_fi: AL.-VALM.

# Codeunit 4253797550 - NamedType 3020507029
source: Firm Planned orders
fi_fi: Sitovasti suunnitellut tilaukset

# Codeunit 4253797550 - NamedType 3178839878
source: M-FIRMP
fi_fi: T-SIT.S.

# Codeunit 4253797550 - NamedType 3773449897
source: Machine Centers
fi_fi: Konekeskukset

# Codeunit 4253797550 - NamedType 2019154042
source: MACHCTR
fi_fi: KONEKESK

# Codeunit 4253797550 - NamedType 1575790293
source: Planned orders
fi_fi: Suunnitellut tilaukset

# Codeunit 4253797550 - NamedType 1242381318
source: M-PLAN
fi_fi: T-SUUN.

# Codeunit 4253797550 - NamedType 3887735886
source: Production BOMs
fi_fi: Tuotannon tuoterakenteet

# Codeunit 4253797550 - NamedType 213633253
source: PRODBOM
fi_fi: T.TUOTERAK

# Codeunit 4253797550 - NamedType 2590490902
source: Released orders
fi_fi: Vapautetut tilaukset

# Codeunit 4253797550 - NamedType 3261983693
source: M-REL
fi_fi: T-VAP

# Codeunit 4253797550 - NamedType 2547030786
source: Routings
fi_fi: Reititykset

# Codeunit 4253797550 - NamedType 1297359992
source: ROUTING
fi_fi: REITITYS

# Codeunit 4253797550 - NamedType 1673009079
source: Simulated orders
fi_fi: Simuloidut tilaukset

# Codeunit 4253797550 - NamedType 3330719942
source: M-SIM
fi_fi: T-SIM

# Codeunit 4253797550 - NamedType 1432277989
source: Work Centers
fi_fi: Työkeskukset

# Codeunit 4253797550 - NamedType 1204491286
source: WORKCTR
fi_fi: TYÖKESK

# Codeunit 3891720912 - NamedType 1638483608
source: O-PROM
fi_fi: T-LUPAAM

# Codeunit 2358256497 - NamedType 2444878382
source: Capacities
fi_fi: Kapasiteetit

# Codeunit 2358256497 - NamedType 1207608890
source: Finished Items
fi_fi: Valmiit nimikkeet

# Codeunit 2358256497 - NamedType 4010049990
source: FINISHED
fi_fi: VALMIS

# Codeunit 2358256497 - NamedType 1390049108
source: MANUFACT
fi_fi: VALMISTUS

# Codeunit 3528194800 - NamedType 3378209451
source: AutoDripLite - Base
fi_fi: AutoDripLite – perus

# Codeunit 3528194800 - NamedType 4205655445
source: AutoDripLite - Black
fi_fi: AutoDripLite – musta

# Codeunit 3528194800 - NamedType 3464251969
source: AutoDripLite - Red
fi_fi: AutoDripLite – punainen

# Codeunit 3528194800 - NamedType 998262429
source: AutoDripLite - White
fi_fi: AutoDripLite – valkoinen

# Codeunit 3528194800 - NamedType 1724675473
source: Reservoir Assembly.
fi_fi: Säiliön kokoonpano

# Codeunit 873807125 - NamedType 146473382
source: Airpot - Parallel
fi_fi: Airpot – samansuuntainen

# Codeunit 873807125 - NamedType 3499431603
source: Airpot - Serial
fi_fi: Airpot – sarja

# Codeunit 873807125 - NamedType 772236516
source: Airpot - Subcontracting 1
fi_fi: Airpot – alihankinta 1

# Codeunit 873807125 - NamedType 2210750309
source: Airpot - Subcontracting 2
fi_fi: Airpot – alihankinta 2

# Codeunit 873807125 - NamedType 1181331913
source: Assembling
fi_fi: Kokoonpano

# Codeunit 873807125 - NamedType 3617162882
source: Body assembly
fi_fi: Peruskokoonpano

# Codeunit 873807125 - NamedType 1267109246
source: Electrical wiring
fi_fi: Sähköjohdot

# Codeunit 873807125 - NamedType 1395745642
source: Inspection
fi_fi: Tarkastus

# Codeunit 873807125 - NamedType 808082627
source: Packing
fi_fi: Pakkaus

# Codeunit 873807125 - NamedType 3742006333
source: Reservoir assembly
fi_fi: Säiliön kokoonpano

# Codeunit 873807125 - NamedType 468383691
source: Reservoir Assembly
fi_fi: Säiliön kokoonpano

# Codeunit 873807125 - NamedType 2599944402
source: Testing
fi_fi: Testaus

# Codeunit 873807125 - NamedType 247903204
source: Unit assembly
fi_fi: Yksikön kokoonpano

# Codeunit 3944764213 - NamedType 2790433966
source: Incorrect configuration of the equipment
fi_fi: Laitteen virheellinen määritys

# Codeunit 3944764213 - NamedType 3132751720
source: Defective material
fi_fi: Viallinen materiaali

# Codeunit 3944764213 - NamedType 2083534558
source: Equipment
fi_fi: Laitteet

# Codeunit 3944764213 - NamedType 2592070938
source: Lack of personnel
fi_fi: Henkilöstön puute

# Codeunit 3944764213 - NamedType 1049688935
source: Machine failure
fi_fi: Konevika

# Codeunit 3944764213 - NamedType 1213714271
source: Machine
fi_fi: Kone

# Codeunit 3944764213 - NamedType 2556089127
source: Material defects
fi_fi: Materiaaliviat

# Codeunit 3944764213 - NamedType 2867256861
source: Material
fi_fi: Materiaali

# Codeunit 3944764213 - NamedType 789014108
source: Operator error
fi_fi: Operaattorin virhe

# Codeunit 3944764213 - NamedType 4185354516
source: Operator
fi_fi: Operaat.

# Codeunit 3944764213 - NamedType 1669540374
source: Personnel
fi_fi: Henkilöstö

# Codeunit 2976520648 - NamedType 748024523
source: Subcontractor
fi_fi: Alihankkija

# Codeunit 2400463276 - NamedType 2038539400
source: Non-Prepaid Contract - Monthly
fi_fi: Ei enn.maksusop. - kk

# Codeunit 2400463276 - NamedType 3803934645
source: Prepaid Contract - Monthly
fi_fi: Enn.maksusop. - kk

# Codeunit 2400463276 - NamedType 559765241
source: Prepaid Contract - Quarterly
fi_fi: Enn.maksusop. - neljännesvuosittain

# Codeunit 3069000996 - NamedType 3366821168
source: Alarm light/message
fi_fi: Hälytysvalo/viesti

# Codeunit 3069000996 - NamedType 1811294949
source: Default
fi_fi: Oletus

# Codeunit 3069000996 - NamedType 3078597047
source: ERROR
fi_fi: VIRHE

# Codeunit 3069000996 - NamedType 2190665706
source: The coffee funnel is blocked by ground coffee
fi_fi: Jauhettu kahvi on tukkinut kahvisuppilon

# Codeunit 3069000996 - NamedType 3921985367
source: The brew unit is clogged or has not been properly greased
fi_fi: Keittoyksikkö on tukossa tai sitä ei ole rasvattu kunnolla

# Codeunit 3069000996 - NamedType 2519913960
source: The machine is overheated
fi_fi: Kone on ylikuumentunut

# Codeunit 3069000996 - NamedType 64659906
source: Contact service center for assistance
fi_fi: Ota yhteyttä huoltokeskukseen tukea varten

# Codeunit 3069000996 - NamedType 3806489080
source: The machine leaking underneath
fi_fi: Kone vuotaa alta

# Codeunit 3069000996 - NamedType 632168041
source: The coffee leaking from filter holder
fi_fi: Kahvi vuotaa suodattimen pidikkeestä

# Codeunit 3069000996 - NamedType 1495868686
source: Loud noise during grinding
fi_fi: Kova melu jauhamisen aikana

# Codeunit 3069000996 - NamedType 2146251131
source: Loud noise during brewing
fi_fi: Kova ääni haudutuksen aikana

# Codeunit 3069000996 - NamedType 2874375258
source: LEAKING
fi_fi: VUOTAA

# Codeunit 3069000996 - NamedType 3114637491
source: Leaking
fi_fi: Vuotaa

# Codeunit 3069000996 - NamedType 3827498402
source: Loud noise
fi_fi: Kova ääni

# Codeunit 3069000996 - NamedType 84906965
source: NOISE
fi_fi: MELU

# Codeunit 3069000996 - NamedType 67153438
source: Clean the coffee funnel clean the coffee funnel in Maintenance manual
fi_fi: Puhdista kahvisuppilo kunnossapito-oppaan mukaan

# Codeunit 3069000996 - NamedType 224988811
source: Clean and great the brew group as described in Maintenance manual
fi_fi: Puhdista ja rasvaa kahviryhmä kunnossapito-oppaassa kuvatulla tavalla

# Codeunit 3069000996 - NamedType 4211835036
source: Remove any beans/bean particles located in the water tank compartment area
fi_fi: Poista kaikki vesisäiliötilan alueella olevat pavut/papuhiukkaset

# Codeunit 3069000996 - NamedType 3780347401
source: Turn off the machine and wait for 60 minutes
fi_fi: Sammuta kone ja odota 60 minuuttia

# Codeunit 3069000996 - NamedType 603392922
source: Clean out waste box and waste pipe as described in Maintenance manual
fi_fi: Tyhjennä poistolaatikko ja poistoputki kunnossapito-oppaassa kuvatulla tavalla

# Codeunit 3069000996 - NamedType 3025400583
source: Filter basket needs replacement
fi_fi: Suodatinkori on vaihdettava

# Codeunit 3069000996 - NamedType 2076039507
source: Have you tried turning it off and on again?
fi_fi: Oletko yrittänyt sammuttaa sen ja käynnistää sen uudelleen?

# Codeunit 2872396460 - NamedType 3664742490
source: Service Contract Sale
fi_fi: Myyntipalvelusopimus

# Codeunit 3370421425 - NamedType 1041394825
source: Equipment Fee
fi_fi: Laitemaksu

# Codeunit 3370421425 - NamedType 972889320
source: Repair
fi_fi: Korjaus

# Codeunit 1088189953 - NamedType 3991486772
source: Commercial Models
fi_fi: Kaupalliset mallit

# Codeunit 1088189953 - NamedType 4008246085
source: EM_Commer
fi_fi: EK_Kaupal

# Codeunit 1088189953 - NamedType 2870380740
source: Espresso Machines
fi_fi: Espressokoneet

# Codeunit 1088189953 - NamedType 3281439849
source: Services
fi_fi: Huollot

# Codeunit 1088189953 - NamedType 305406962
source: SERVICES
fi_fi: HUOLLOT

# Codeunit 2972997402 - NamedType 1585192416
source: Item Journal
fi_fi: Nimikepäiväkirja

# Codeunit 2972997402 - NamedType 4058039807
source: ITEM
fi_fi: NIMIKE

# Codeunit 2972997402 - NamedType 1226013149
source: Start Service
fi_fi: Käynnistä huolto

# Codeunit 3701114475 - NamedType 410143037
source: LOANER
fi_fi: LAINAAJA

# Codeunit 2709668756 - NamedType 26948853
source: Contract Invoices
fi_fi: Sopimuslaskut

# Codeunit 2709668756 - NamedType 2338995389
source: Templates for Service Contracts
fi_fi: Huoltosopimusmallit

# Codeunit 2709668756 - NamedType 1971419847
source: Posted Service Invoices
fi_fi: Kirjatut huoltolaskut

# Codeunit 2709668756 - NamedType 319576680
source: Posted Service Shipments
fi_fi: Kirjatut huoltotoimitukset

# Codeunit 2709668756 - NamedType 2401471801
source: Service Contracts
fi_fi: Huoltosopimukset

# Codeunit 2709668756 - NamedType 3810336072
source: Service Invoices
fi_fi: Huoltolaskut

# Codeunit 2709668756 - NamedType 3272594788
source: Service Items
fi_fi: Huoltonimikkeet

# Codeunit 2709668756 - NamedType 3908981093
source: Service Orders
fi_fi: Huoltotilaukset

# Codeunit 2197656247 - NamedType 2252474457
source: BASE
fi_fi: Perusosa

# Codeunit 2197656247 - NamedType 1469081030
source: Defect
fi_fi: Vika

# Codeunit 2197656247 - NamedType 1295432882
source: DEFECT
fi_fi: VIKA

# Codeunit 2197656247 - NamedType 3759006864
source: User Fault
fi_fi: Käyttäjän vika

# Codeunit 2197656247 - NamedType 3443751771
source: Basic
fi_fi: Perus

# Codeunit 2197656247 - NamedType 1024463285
source: BASIC
fi_fi: PERUS

# Codeunit 2197656247 - NamedType 3856383001
source: SERVICE
fi_fi: HUOLTO

# Codeunit 2197656247 - NamedType 1624071064
source: Maintenance
fi_fi: Ylläpito

# Codeunit 2197656247 - NamedType 2252783058
source: MAINTEN
fi_fi: KUNNOSSA

# Codeunit 2197656247 - NamedType 322892416
source: Repair
fi_fi: Korjaus

# Codeunit 2197656247 - NamedType 3013666106
source: REPAIR
fi_fi: KORJAUS

# Codeunit 2197656247 - NamedType 247962367
source: Electrical
fi_fi: Sähkö

# Codeunit 2197656247 - NamedType 943071961
source: ELECTR
fi_fi: SÄHKÖ

# Codeunit 2197656247 - NamedType 4288758543
source: Plumbing
fi_fi: Lvi

# Codeunit 2197656247 - NamedType 487630665
source: PLUMBING
fi_fi: LVI

# Codeunit 3095892194 - NamedType 40075409
source: Service is finished
fi_fi: Huolto on valmis

# Codeunit 3095892194 - NamedType 2310208602
source: FINISHED
fi_fi: VALMIS

# Codeunit 3095892194 - NamedType 3762846649
source: Initial Repair Status
fi_fi: Korj. alkup. tila

# Codeunit 3095892194 - NamedType 3356185570
source: INITIAL
fi_fi: NIMIKIRJ

# Codeunit 3095892194 - NamedType 849095336
source: Service in process
fi_fi: Huolto keskeneräinen

# Codeunit 3095892194 - NamedType 2357188607
source: IN PROCESS
fi_fi: KESKENER.

# Codeunit 3095892194 - NamedType 3340191073
source: Partly Serviced
fi_fi: Osittain huollettu

# Codeunit 3095892194 - NamedType 1782104394
source: PARTLYSERV
fi_fi: OSITHUOL

# Codeunit 3095892194 - NamedType 3009147529
source: Quotation Finished
fi_fi: Tarjous valmis

# Codeunit 3095892194 - NamedType 3088757586
source: QUOTEFIN
fi_fi: TARJVALM

# Codeunit 3095892194 - NamedType 1306306768
source: Referred
fi_fi: Viitattu

# Codeunit 3095892194 - NamedType 3703623303
source: REFERRED
fi_fi: VIITATTU

# Codeunit 3095892194 - NamedType 3641044828
source: Spare Part ordered
fi_fi: Varaosa tilattu

# Codeunit 3095892194 - NamedType 217535955
source: SP ORDERED
fi_fi: HUOLTO TIL

# Codeunit 3095892194 - NamedType 2865694023
source: Spare part received
fi_fi: Varaosa vast.otettu

# Codeunit 3095892194 - NamedType 3534365264
source: SP RCVD
fi_fi: HUOLTO V.O

# Codeunit 3095892194 - NamedType 1977185178
source: Waiting for Customer
fi_fi: Odotetaan asiakasta

# Codeunit 3095892194 - NamedType 1324042449
source: WAITCUST
fi_fi: ODOTASIAK

# Codeunit 1755822452 - NamedType 3005490637
source: Whole Roasted Beans, Colombia
fi_fi: Kokonaiset paahdetut pavut, Kolumbia

# Codeunit 1755822452 - NamedType 3599525708
source: Whole Roasted Beans, Brazil
fi_fi: Kokonaiset paahdetut pavut, Brasilia

# Codeunit 1755822452 - NamedType 2202588619
source: Whole Roasted Beans, Indonesia
fi_fi: Kokonaiset paahdetut pavut, Indonesia

# Codeunit 764255676 - NamedType 1351810307
source: Beans
fi_fi: Pavut

# Codeunit 764255676 - NamedType 2647876765
source: BEANS
fi_fi: PAVUT

# Codeunit 2961538908 - NamedType 1823254609
source: ADJUSTMENT
fi_fi: MUUTOS

# Codeunit 2961538908 - NamedType 4060695483
source: White Warehouse
fi_fi: Valkoinen fyysinen varasto

# Codeunit 2961538908 - NamedType 1641406997
source: WHITE
fi_fi: VALKOINEN

# Codeunit 2961538908 - NamedType 210250095
source: Silver Warehouse
fi_fi: Hopeinen fyysinen varasto

# Codeunit 2961538908 - NamedType 662512809
source: SILVER
fi_fi: HOPEINEN

# Codeunit 2961538908 - NamedType 213347397
source: Bulk Storage
fi_fi: Joukkotallennus

# Codeunit 2961538908 - NamedType 2871713284
source: BULK
fi_fi: IRTOTAVARA

# Codeunit 2961538908 - NamedType 676482322
source: 2 degrees Celsius
fi_fi: 2 celsiusastetta

# Codeunit 2961538908 - NamedType 858046248
source: COLD
fi_fi: KYLMÄ

# Codeunit 2961538908 - NamedType 3597625753
source: Cross-Dock
fi_fi: Laiturointi

# Codeunit 2961538908 - NamedType 1558388393
source: CROSS-DOCK
fi_fi: LAITUR.

# Codeunit 2961538908 - NamedType 2699734967
source: Forklift
fi_fi: Trukki

# Codeunit 2961538908 - NamedType 2448218961
source: FORKLIFT
fi_fi: TRUKKI

# Codeunit 2961538908 - NamedType 565883316
source: -8 degrees Celsius
fi_fi: –8 celsiusastetta

# Codeunit 2961538908 - NamedType 3210286478
source: FROZEN
fi_fi: PAKASTETTU

# Codeunit 2961538908 - NamedType 3733433445
source: No type
fi_fi: Ei tyyppiä

# Codeunit 2961538908 - NamedType 477454936
source: Operations
fi_fi: Toiminnot

# Codeunit 2961538908 - NamedType 82173375
source: OPERATION
fi_fi: OPERAATIO

# Codeunit 2961538908 - NamedType 811913157
source: Pick
fi_fi: Poiminta

# Codeunit 2961538908 - NamedType 304624603
source: PICK
fi_fi: POIMINTA

# Codeunit 2961538908 - NamedType 2717520529
source: Put Away and Pick
fi_fi: Hyllytys ja poiminta

# Codeunit 2961538908 - NamedType 2967020735
source: Put Away
fi_fi: Hyllytys

# Codeunit 2961538908 - NamedType 2878223001
source: PUTAWAY
fi_fi: Hyllytys

# Codeunit 2961538908 - NamedType 2021136300
source: PUTPICK
fi_fi: HYL. POIM.

# Codeunit 2961538908 - NamedType 3340541204
source: Quality Control
fi_fi: Laadunvalvonta

# Codeunit 2961538908 - NamedType 2236234933
source: RECEIVE
fi_fi: VAST.OTTO
