Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ContosoCoffeeDemoDataset/Source/Contoso Coffee Demo Dataset/Translations/Contoso Coffee Demo Dataset.*.xlf
Languages: fi_fi

# Codeunit 2961538908 - NamedType 1228050280
source: Receiving
fi_fi: Vastaanotto

# Codeunit 2961538908 - NamedType 2693868236
source: Shipping
fi_fi: Toimitus

# Codeunit 2961538908 - NamedType 1132297526
source: SHIP
fi_fi: TOIM

# Codeunit 2961538908 - NamedType 931450331
source: Yellow Warehouse
fi_fi: Keltainen fyysinen varasto

# Codeunit 2961538908 - NamedType 2807129141
source: YELLOW
fi_fi: KELTAINEN

# Codeunit 2961538908 - NamedType 1654142901
source: Storage
fi_fi: Varasto

# Codeunit 2961538908 - NamedType 935382507
source: STORAGE
fi_fi: VARASTO

# Codeunit 2961538908 - NamedType 1359017012
source: Own Logistics
fi_fi: Oma logistiikka

# Codeunit 2961538908 - NamedType 4003420174
source: OWN LOG.
fi_fi: OMA LOG.

# Codeunit 2961538908 - NamedType 2294625345
source: Virtual for Adjustment
fi_fi: Virtuaalinen - muutos

# Codeunit 2615925881 - NamedType 3903359621
source: Inventory Movement
fi_fi: Varaston siirto

# Codeunit 2615925881 - NamedType 1960315803
source: Inventory Pick
fi_fi: Varaston poiminta

# Codeunit 2615925881 - NamedType 705456985
source: Inventory Put-Away
fi_fi: Varaston hyllytys

# Codeunit 2615925881 - NamedType 2125894460
source: Posted Inventory Pick
fi_fi: Kirjattu varaston poiminta

# Codeunit 2615925881 - NamedType 1975131826
source: Posted Invt. Put-Away
fi_fi: Kirjattu varastohyllytys

# Codeunit 2615925881 - NamedType 3974178262
source: Posted Warehouse Receipt
fi_fi: Fyysisen varaston kirjattu vastaanotto

# Codeunit 2615925881 - NamedType 1100448490
source: Posted Warehouse Shipment
fi_fi: Kirjattu fyysisen varaston toimitusrivi

# Codeunit 2615925881 - NamedType 2825218076
source: Registered Inventory Movement
fi_fi: Rekisteröity varastosiirto

# Codeunit 2615925881 - NamedType 1005838568
source: Registered Whse. Movement
fi_fi: Rekist. f.var. siirto

# Codeunit 2615925881 - NamedType 3785015970
source: Registered Warehouse Pick
fi_fi: Rekisteröity fyysisen varaston poimintaluettelo

# Codeunit 2615925881 - NamedType 2776228092
source: Registered Warehouse Put-away
fi_fi: Rekisteröity varaston hyllytys

# Codeunit 2615925881 - NamedType 2141655721
source: Transfer Order
fi_fi: Siirtotilaus

# Codeunit 2615925881 - NamedType 3993618399
source: Transfer Receipt
fi_fi: Siirtovastaanotto

# Codeunit 2615925881 - NamedType 905386915
source: Transfer Shipment
fi_fi: Siirtotoimitus

# Codeunit 2615925881 - NamedType 3391251456
source: Warehouse Movement
fi_fi: Varaston siirto

# Codeunit 2615925881 - NamedType 831810554
source: Warehouse Pick
fi_fi: F.varastoinnin poiminta

# Codeunit 2615925881 - NamedType 1334790692
source: Warehouse Put-away
fi_fi: F.varastoinnin hyllytys

# Codeunit 2615925881 - NamedType 2353077229
source: Warehouse Receipt
fi_fi: Fyysisen varaston vastaanotto

# Codeunit 2615925881 - NamedType 1008942569
source: Warehouse Shipment
fi_fi: Fyysisen varaston toimitus

# Codeunit 3196539198 - NamedType 3804448518
source: Standard Template
fi_fi: Vakiomalli

# Codeunit 3196539198 - NamedType 3736510152
source: Variable Template
fi_fi: Vaihteleva malli

# Page 1577283206 - Property 2879900210
source: Contoso Coffee Demo Data
fi_fi: Contoso Coffeen demotiedot

# Page 1577283206 - Control 332174833 - Property 1295455071
source: Specifies the Company Type that you want to create the demo data with.
fi_fi: Määrittää hintatekijän, jolla esittelytiedot luodaan.

# Page 1577283206 - Control 284764054 - Property 1295455071
source: Specifies the Country or Region Code that you want to create the demo data with.
fi_fi: Määrittää maa- tai aluekoodin, jolla esimerkkitiedot luodaan.

# Page 1577283206 - Control 34877017 - Property 1295455071
source: Specifies the Starting Year that you want to create the demo data with.
fi_fi: Määrittää aloitusvuoden, jonka kanssa haluat luoda esittelytiedot.

# Page 1577283206 - Control 2770449500 - Property 2879900210
source: Price/cost factor and rounding
fi_fi: Hinta-/kustannuskerroin ja pyöristys

# Page 1577283206 - Control 2604280068 - Property 1295455071
source: Specifies the Price Factor that you want to create the demo data with.
fi_fi: Määrittää hintatekijän, jolla esittelytiedot luodaan.

# Page 1577283206 - Control 2556434784 - Property 1295455071
source: Specifies the Rounding Precision that you want to create the demo data with.
fi_fi: Määrittää pyöristystarkkuuden, jolla esittelytiedot luodaan.

# Page 4176698602 - Property 2879900210
source: Contoso Demo Tool
fi_fi: Contoson demotyökalu

# Page 4176698602 - Control 2358601378 - Property 1295455071
source: Specifies the demo data module installation level
fi_fi: Määrittää demotietomoduulin asennustason

# Page 4176698602 - Control 2961552353 - Property 1295455071
source: Specifies the demo data module name
fi_fi: Määrittää demotietomoduulin nimen

# Page 4176698602 - Action 4126130292 - Property 1295455071
source: Open the configuration page for the selected module
fi_fi: Avaa valitun moduulin määrityssivu

# Page 4176698602 - Action 4126130292 - Property 2879900210
source: Configure
fi_fi: Määritä

# Page 4176698602 - Action 1186962428 - Property 2879900210
source: Generate
fi_fi: Luo

# Page 4176698602 - Action 2626368477 - Property 1295455071
source: Generate demo data for selected module
fi_fi: Luo valitun moduulin demotiedot

# Page 4176698602 - Action 2626368477 - Property 2879900210
source: Generate
fi_fi: Luo

# Page 4176698602 - Action 1448270768 - Property 1295455071
source: Generate setup data for selected modules
fi_fi: Luo valittujen moduulien määritystiedot

# Page 4176698602 - Action 1448270768 - Property 2879900210
source: Generate Setup Data
fi_fi: Luo määritystiedot

# Page 4176698602 - Action 2759992075 - Property 2879900210
source: Generate
fi_fi: Luo

# Page 2804514879 - Property 2879900210
source: Manufacturing Module Setup
fi_fi: Tuotantomoduulin asetukset

# Page 2804514879 - Control 4238943959 - Property 1295455071
source: Specifies a new or an existing location that you want to use for production operations.
fi_fi: Määrittää uuden tai aiemmin luodun sijainnin, jota haluat käyttää tuotantotoiminnoissa.

# Page 4137582484 - Property 2879900210
source: Service Module Setup
fi_fi: Huoltomoduulin asetukset

# Page 4137582484 - Control 406328956 - Property 1295455071
source: Specifies the location code to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän sijaintikoodin.

# Page 4137582484 - Control 4190130733 - Property 1295455071
source: Specifies the customer number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän asiakasnumeron.

# Page 4137582484 - Control 2204127981 - Property 1295455071
source: Specifies the main number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän päänumeron.

# Page 4137582484 - Control 1339280096 - Property 1295455071
source: Specifies the resource number to use for the small unit scenarios.
fi_fi: Määrittää pienissä yksikköskenaarioissa käytettävän etäresurssin numeron.

# Page 4137582484 - Control 3451303849 - Property 1295455071
source: Specifies the resource number to use for the large unit scenarios.
fi_fi: Määrittää suurten yksiköiden skenaarioissa käytettävän resurssin määrän.

# Page 4137582484 - Control 3535051778 - Property 1295455071
source: Specifies extra item number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän ylimääräisen nimikenumeron.

# Page 4137582484 - Control 805417063 - Property 1295455071
source: Specifies extra item number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän ylimääräisen nimikenumeron.

# Page 4250254492 - Property 2879900210
source: Warehouse Module Setup
fi_fi: F.var. moduuliasetukset

# Page 4250254492 - Control 2007280983 - Property 1295455071
source: Specifies the code of the location for the Simple Logistics scenarios.
fi_fi: Määrittää Simple Logistics -skenaarioiden sijaintikoodin.

# Page 4250254492 - Control 4258090820 - Property 1295455071
source: Specifies the code of the location for the Basic Location scenarios.
fi_fi: Määrittää perussijaintiskenaarioiden sijaintikoodin.

# Page 4250254492 - Control 350630476 - Property 1295455071
source: Specifies the code of the location for the Advanced Logistics scenarios.
fi_fi: Määrittää Advanced Logistics -skenaarioiden sijaintikoodin.

# Page 4250254492 - Control 1445487580 - Property 1295455071
source: Specifies the code of the location for the Advanced Logistics scenarios.
fi_fi: Määrittää Advanced Logistics -skenaarioiden sijaintikoodin.

# Page 4250254492 - Control 4190130733 - Property 1295455071
source: Specifies the customer number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän asiakasnumeron.

# Page 4250254492 - Control 2204127981 - Property 1295455071
source: Specifies the main number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän päänumeron.

# Page 4250254492 - Control 1513630372 - Property 1295455071
source: Specifies extra item number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän ylimääräisen nimikenumeron.

# Page 4250254492 - Control 2704025915 - Property 1295455071
source: Specifies extra item number to use for the scenarios with item tracking.
fi_fi: Määrittää ylimääräisen nimikenumeron, jota käytetään nimikeseurannan sisältävissä skenaarioissa.

# Page 4250254492 - Control 1527594213 - Property 1295455071
source: Specifies vendor number to use for the scenarios.
fi_fi: Määrittää skenaarioissa käytettävän toimittajanumeron.

# TableExtension 258902614 - Field 3700672413 - Property 2879900210
source: InstallAdditionalDemoData
fi_fi: Asenna ylimääräiset mallitiedot
