Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocumentsConnector/Source/E-Documents Connector with External Endpoints/Translations/E-Documents Connector with External Endpoints.*.xlf
Languages: cs_cz, da_dk, de_ch, es_mx, fr_ch, it_ch, nb_no, nl_nl, ru_ru, sv_se

# PageExtension 3766969997 - Action 113888489 - Property 1295455071
source: Reject related document.
cs_cz: Odmítnout související dokument.
da_dk: Afvis relateret dokument.
de_ch: Den zugehörigen Beleg ablehnen.
es_mx: Rechazar documento relacionado.
fr_ch: Rejetez le document associé.
nb_no: Avvis relatert dokument.
nl_nl: Gerelateerd document weigeren.
ru_ru: Отклонение связанного документа.

# PageExtension 3766969997 - Action 113888489 - Property 2879900210
source: Reject
cs_cz: Odmítnout
da_dk: Afvis
de_ch: Ablehnen
es_mx: Rechazar
fr_ch: Rejeter
nb_no: Avvis
nl_nl: Weigeren
ru_ru: Отклонить

# TableExtension 3766969997 - Field 2326231102 - Property 2879900210
source: Document Id
cs_cz: Id dokladu
da_dk: Dokument-id
de_ch: Beleg-ID
es_mx: Id. documento
fr_ch: ID document
it_ch: ID documento
nb_no: Dokument-ID
ru_ru: ИД документа
sv_se: Dokument-ID

# TableExtension 3766969997 - Field 151161733 - Property 2879900210
source: File Id
cs_cz: ID souboru
da_dk: Fil-id
de_ch: Datei-ID
es_mx: Id. de archivo
fr_ch: ID de fichier
it_ch: ID file
nb_no: Fil-ID
nl_nl: Bestands-id
ru_ru: ИД файла
sv_se: Fil-ID

# TableExtension 3766969997 - Field 2560927856 - Property 2879900210
source: Filepart Id
cs_cz: ID části souboru
es_mx: Id. parte archivo
fr_ch: ID de partie de fichier
it_ch: ID file part
nb_no: Fildel-ID
nl_nl: Id van bestandsonderdeel
ru_ru: ИД части файла
sv_se: Fildels-ID

# Enum 2614690178 - EnumValue 2391601916 - Property 2879900210
source: Certification
cs_cz: Certifikace
da_dk: Certificering
de_ch: Zertifizierung
es_mx: Certificación
nb_no: Sertifisering
nl_nl: Certificering
ru_ru: Сертификация

# Enum 2614690178 - EnumValue 1065337893 - Property 2879900210
source: Production
cs_cz: Produkce
da_dk: Produktion
de_ch: Produktion
es_mx: Producción
nb_no: Produksjon
nl_nl: Productie
ru_ru: Рабочий

# Enum 2614690178 - EnumValue 3732224266 - Property 2879900210
source: Test
de_ch: Prüfen
es_mx: Prueba
ru_ru: Тестовый
