Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocumentsConnector/Source/E-Documents Connector with External Endpoints/Translations/E-Documents Connector with External Endpoints.*.xlf
Languages: cs_cz, da_dk, de_ch, es_mx, fr_ch, it_ch, nb_no, nl_nl, ru_ru, sv_se

# Table 331661604 - Property 2879900210
source: E-Doc. Ext. Connection Setup
cs_cz: Nastavení ext. připojení elektronických dokumentů
da_dk: Opsætning af ekstern forbindelse til e-dok
de_ch: Externe Verbindungseinrichtung für E-Beleg
es_mx: Config. conexión ext. doc. elect.
fr_ch: Configuration connexion ext. doc. électronique
it_ch: Impostazione connessione esterna doc. elettronico
nb_no: Eksternt tilkoblingsoppsett for elektronisk dokument
nl_nl: Instelling van externe verbinding van e-document
ru_ru: Настройка внеш. подключения к эл. док.
sv_se: Konfiguration av extern anslutning för e-dok.

# Table 331661604 - Field 3242117461 - Property 2879900210
source: Authentication URL
cs_cz: Adresa URL ověřování
da_dk: URL-adresse til godkendelse
de_ch: Authentifizierungs-URL
es_mx: URL de autenticación
fr_ch: URL d’authentification
it_ch: URL di autenticazione
nb_no: Nettadresse for autorisering
nl_nl: Verificatie-URL
ru_ru: URL-адрес проверки подлинности
sv_se: Autentiserings-URL

# Table 331661604 - Field 652819368 - Property 2879900210
source: Client ID
cs_cz: ID klienta
da_dk: Klient-id
es_mx: Id. de cliente
fr_ch: ID client
it_ch: ID client
nb_no: Klient-ID
ru_ru: ИД клиента
sv_se: Klient-ID

# Table 331661604 - Field 2529110793 - Property 2879900210
source: Client Secret
cs_cz: Tajný klíč klienta
da_dk: Klienthemmelighed
de_ch: Geheimer Clientschlüssel
es_mx: Secreto de cliente
fr_ch: Clé secrète client
it_ch: Segreto client
nb_no: Klienthemmelighet
nl_nl: Clientgeheim
ru_ru: Секрет клиента
sv_se: Klienthemlighet

# Table 331661604 - Field 613381766 - Property 2879900210
source: Company ID
cs_cz: ID společnosti
da_dk: Virksomheds-id
de_ch: Mandanten-ID
es_mx: Id. de empresa
fr_ch: ID société
it_ch: ID società
nb_no: Selskaps-ID
nl_nl: Bedrijfs-id
ru_ru: ИД организации
sv_se: Företags-ID

# Table 331661604 - Field 1914619800 - Property 2879900210
source: DocumentAPI URL
cs_cz: DokumentAPI URL
da_dk: URL-adresse til DocumentAPI
es_mx: URL de DocumentAPI
fr_ch: URL DocumentAPI
it_ch: URL API documento
nb_no: Nettadresse for DocumentAPI
nl_nl: URL van document-API
ru_ru: URL-адрес DocumentAPI
sv_se: URL för DocumentAPI

# Table 331661604 - Field 4243455615 - Property 2879900210
source: FileAPI URL
cs_cz: SouborAPI URL
da_dk: URL-adresse til FileAPI
es_mx: URL FileAPI
fr_ch: URL FileAPI
it_ch: URL API file
nb_no: Nettadresse for FileAPI
nl_nl: URL van bestands-API
ru_ru: URL-адрес FileAPI
sv_se: URL för FileAPI

# Table 331661604 - Field 2206183795 - Property 2879900210
source: Fileparts URL
cs_cz: Adresa URL částí souboru
da_dk: URL-adresse til fildele
es_mx: URL partes archivo
fr_ch: URL des parties de fichier
it_ch: URL file part
nb_no: Nettadresse for fildeler
nl_nl: URL van bestandsonderdelen
ru_ru: URL-адрес частей файлов
sv_se: URL för fildelar

# Table 331661604 - Field 3490282128 - Property 2879900210
source: OAuth 2.0 Code
cs_cz: Kód OAuth 2.0
da_dk: OAuth 2.0-kode
es_mx: Código OAuth 2.0
fr_ch: Code OAuth 2.0
it_ch: Codice OAuth 2.0
nb_no: OAuth 2.0-kode
ru_ru: Код OAuth 2.0
sv_se: OAuth 2.0-kod

# Table 331661604 - Field 618784563 - Property 2879900210
source: Redirect URL
cs_cz: Adresa URL přesměrování
da_dk: URL-adresse til omdirigering
de_ch: Umleitungs-URL
es_mx: URL de redireccionamiento
fr_ch: URL de redirection
it_ch: URL di reindirizzamento
nb_no: Nettadresse for omdirigering
nl_nl: Omleidings-URL
ru_ru: URL-адрес перенаправления
sv_se: Omdirigerings-URL

# Table 331661604 - Field 2325619241 - Property 2879900210
source: Send Mode
cs_cz: Režim odesílání
da_dk: Send-tilstand
de_ch: Sendemodus
es_mx: Modo de envío
fr_ch: Mode d’envoi
nb_no: Sendemodus
nl_nl: Verzendmodus
ru_ru: Режим отправки

# Codeunit 2903450976 - NamedType 4090211762
source: You must set up service integration in the E-Document service card.
cs_cz: Integraci služby musíte nastavit na kartě služby elektronického dokumentu.
da_dk: Du skal konfigurere serviceintegration på e-dokumentets servicekort.
de_ch: Sie müssen die Serviceintegration auf der Karte des E-Belegdiensts einrichten.
es_mx: Debe configurar la integración del servicio en la ficha de servicio de documentos electrónicos.
fr_ch: Vous devez configurer l’intégration des services dans la carte du service Documents liés électroniques.
nb_no: Du må konfigurere tjenesteintegrering i tjenestekortet for e-dokumentet.
nl_nl: U moet integratie van de service instellen in de e-documentservicekaart.
ru_ru: Необходимо настроить интеграцию службы в карточке службы электронных документов.

# Codeunit 2749164124 - NamedType 3535051250
source: Authentication failed, check your credentials in the E-Document service card.
cs_cz: Ověření se nezdařilo, zkontrolujte své přihlašovací údaje na kartě Služby elektronických dokumentů.
da_dk: Godkendelse mislykkedes. Kontroller dine legitimationsoplysninger på e-dokumentets servicekort.
de_ch: Wenn die Authentifizierung fehlgeschlagen ist, überprüfen Sie Ihre Anmeldeinformationen auf der Karte des E-Belegdiensts.
es_mx: Error de autenticación, compruebe sus credenciales en la ficha de servicio de documento electrónico.
fr_ch: Échec de l’authentification, vérifiez vos informations d’identification dans la carte du service Documents liés électroniques.
nb_no: Godkjenning mislyktes, kontroller legitimasjonen på kortet for e-dokumenttjenesten.
nl_nl: Verificatie is mislukt. Controleer uw referenties in de e-documentservicekaart.
ru_ru: Проверка подлинности не пройдена. Проверьте учетные данные в карточке службы электронных документов.

# Codeunit 2749164124 - NamedType 2248862561
source: Authorization successful.
cs_cz: Autorizace byla úspěšná.
da_dk: Godkendelse blev fuldført.
de_ch: Autorisierung erfolgreich.
es_mx: Autorización correcta.
fr_ch: Autorisation réussie.
nb_no: Autorisasjonen lyktes.
nl_nl: Autorisatie geslaagd.
ru_ru: Проверка подлинности пройдена.

# Codeunit 2749164124 - NamedType 1230847611
source: You must set up authentication to the service integration in the E-Document service card.
cs_cz: Je nutné nastavit ověřování pro integraci služby na kartě služby elektronického dokumentu.
da_dk: Du skal opsætte godkendelse til serviceintegrationen på e-dokumentets servicekort.
de_ch: Sie müssen die Authentifizierung für die Serviceintegration auf der Karte des E-Belegdiensts einrichten.
es_mx: Debe configurar la autenticación para la integración del servicio en la ficha de servicio de documentos electrónicos.
fr_ch: Vous devez configurer l’authentification pour l’intégration de service dans la carte du service Documents liés électroniques.
nb_no: Du må konfigurere godkjenning til tjenesteintegreringen i kortet for e-dokumenttjeneste.
nl_nl: U moet verificatie instellen voor de integratie van de service in de e-documentservicekaart.
ru_ru: Необходимо настроить проверку подлинности в интеграции службы в карточке службы электронных документов.

# Codeunit 1208857380 - NamedType 3949230830
source: The request to send documents has been blocked. To resolve the problem, enable outgoing HTTP requests for the E-Document apps on the Extension Management page.
cs_cz: Žádost o odeslání emailu byla zablokována. Pokud chcete tento problém vyřešit, povolte odchozí požadavky HTTP pro aplikaci Email – Outlook REST API na stránce Správa rozšíření.
da_dk: Anmodningen om at sende mail er blevet spærret. Du kan løse problemet ved at aktivere udgående HTTP-anmodninger for appen E-dokument på siden Udvidelsesstyring.
de_ch: Die Anforderung zum Senden von Belegen wurde blockiert. Um das Problem zu beheben, aktivieren Sie ausgehende HTTP-Anforderungen für die E-Beleg-Apps auf der Seite „Erweiterungsverwaltung“.
es_mx: Se ha bloqueado la solicitud para enviar documentos. Para resolver el problema, habilite las solicitudes HTTP salientes para las aplicaciones de documentos electrónicos en la página Administración de extensiones.
fr_ch: La demande d’envoi de documents a été bloquée. Pour résoudre le problème, activez les requêtes HTTP sortantes pour les applications de document électronique sur la page de gestion des extensions.
nb_no: Forespørselen om å sende dokumenter er blokkert. Du kan løse problemet ved å aktivere utgående HTTP-forespørsler for e-dokumentappene på siden Administrasjon av utvidelse.
nl_nl: De aanvraag om documenten te verzenden is geblokkeerd. U kunt het probleem oplossen door uitgaande HTTP-aanvragen voor de e-document-apps in te schakelen op de pagina Extensiebeheer.
ru_ru: Запрос на отправку документов заблокирован. Чтобы устранить проблему, включите исходящие HTTP-запросы для приложений для обмена электронными документами на странице "Управление расширениями".

# Codeunit 1208857380 - NamedType 4152095307
source: There was an error sending the request. Response code: %1 and error message: %2
cs_cz: Při odesílání požadavku došlo k chybě. Kód odezvy: %1 a chybová zpráva: %2
da_dk: Der opstod en fejl under afsendelse af anmodningen. Svarkode: %1 og fejlmeddelelse: %2
de_ch: Beim Senden der Anforderung ist ein Fehler aufgetreten. Antwortcode: %1 und Fehlermeldung: %2
es_mx: Se ha producido un error al enviar la solicitud. Código de respuesta: %1 y mensaje de error: %2
fr_ch: Une erreur s’est produite lors de l’envoi de la requête. Code réponse : %1 et message d’erreur : %2
nb_no: Det oppstod en feil under sending av forespørselen. Svarkode: %1 og feilmelding: %2
nl_nl: Er is een fout opgetreden bij het verzenden van de aanvraag. Responscode: %1 en foutmelding: %2
ru_ru: При отправке запроса произошла ошибка. Код ответа: %1, сообщение об ошибке: %2

# Codeunit 3162180671 - NamedType 1088184363
source: You cannot ask for cancel with the E-Document in this current status %1. You can request for cancel when E-document status is 'Cancel Error' or 'Sending Error'.
cs_cz: V tomto aktuálním stavu %1 nemůžete požádat o stornování elektronického dokumentu. O stornování můžete požádat, pokud je stav elektronického dokumentu 'Chyba storna' nebo 'Chyba odeslání'.
da_dk: Du kan ikke bede om annullering med e-dokumentet i denne aktuelle status %1. Du kan anmode om annullering, når e-dokumentstatus er "Annulleringsfejl" eller "Afsendelsesfejl".
de_ch: Sie können den E-Beleg nicht stornieren, wenn er sich im aktuellen Status %1 befindet. Sie können eine Stornierung beantragen, wenn der Status des E-Belegs „Stornierungsfehler“ oder „Sendefehler“ lautet.
es_mx: No puede solicitar la cancelación con el documento electrónico en este estado actual %1. Puede solicitar la cancelación cuando el estado del documento electrónico es "Error de cancelación" o "Error de envío".
fr_ch: Vous ne pouvez pas demander l’annulation avec le document électronique dans ce statut actuel : %1. Vous pouvez demander l’annulation lorsque le statut du document électronique est 'Erreur d’annulation' ou 'Erreur d’envoi'.
nb_no: Du kan ikke be om å avbryte med e-dokumentet i nåværende status %1. Du kan be om å avbryte når e-dokumentstatusen er Avbryt feil eller Sendefeil.
nl_nl: U kunt niet vragen om te annuleren met het e-document in de huidige status %1. U kunt een annuleringsaanvraag indienen wanneer de status van het e-document 'Annuleerfout' of 'Verzendfout' is.
ru_ru: Невозможно запросить отмену, когда электронный документ находится в этом статусе (%1). Запросить отмену можно, когда электронный документ находится в статусе "Ошибка отмены" или "Ошибка отправки".

# Codeunit 3162180671 - NamedType 1855753092
source: Could not retrieve document with id: %1 from the service
cs_cz: Nelze načíst doklad s id: %1 ze servisu
da_dk: Dokumentet med id: %1 kunne ikke hentes fra servicen
de_ch: Beleg mit ID %1 konnte nicht vom Service abgerufen werden
es_mx: No se pudo recuperar el documento con id.: %1 del servicio
fr_ch: Impossible d’extraire le document avec l’ID : %1 du service
nb_no: Kan ikke hente dokumentet med ID-en %1 fra tjenesten
nl_nl: Kan document met id: %1 niet ophalen van de service
ru_ru: Не удалось извлечь из службы документ с ИД %1

# Codeunit 3162180671 - NamedType 983558944
source: Document ID not found in response
cs_cz: ID dokumentu nebylo nalezeno v odpovědi
da_dk: Dokument-id blev ikke fundet i svar
de_ch: Beleg-ID wurde in der Antwort nicht gefunden
es_mx: No se encontró el id. de documento en la respuesta
fr_ch: ID document introuvable dans la réponse
nb_no: Finner ikke dokument-ID-en i svaret
nl_nl: Document-id niet gevonden in respons
ru_ru: В ответе не найден ИД документа

# Codeunit 3162180671 - NamedType 3695462186
source: You cannot ask for approval with the E-Document in this current status %1. You can request for approval when E-document status is Sent.
cs_cz: V tomto aktuálním stavu %1 nemůžete požádat o schválení elektronického dokumentu. O schválení můžete požádat, když je stav elektronického dokumentu Odeslán.
da_dk: Du kan ikke bede om godkendelse med e-dokumentet i denne aktuelle status %1. Du kan anmode om godkendelse, når e-dokumentstatus er Sendt.
de_ch: Mit dem E-Beleg im aktuellen Status %1 können Sie keine Genehmigung beantragen. Sie können eine Genehmigung beantragen, wenn der Status des E-Belegs „Gesendet“ lautet.
es_mx: No puede solicitar la aprobación con el documento electrónico en este estado actual %1. Puede solicitar la aprobación cuando el estado del documento electrónico es Enviado.
fr_ch: Vous ne pouvez pas demander l’approbation avec le document électronique dans ce statut actuel : %1. Vous pouvez demander l’approbation lorsque le statut du document électronique est Envoyé.
nb_no: Du kan ikke be om godkjenning med e-dokumentet i nåværende status %1. Du kan be om godkjenning når e-dokumentstatusen er Sendt.
nl_nl: U kunt geen goedkeuring aanvragen met het e-document in de huidige status %1. U kunt goedkeuring aanvragen wanneer de status van het e-document Verzonden is.
ru_ru: Невозможно запросить утверждение, когда электронный документ находится в этом статусе (%1). Запросить утверждение можно, когда электронный документ находится в статусе "Отправлено".

# Codeunit 3162180671 - NamedType 3694707117
source: You cannot send %1 response with the E-Socument in this current status %2. You can send response when E-document status is 'Imported Document Created'.
cs_cz: V tomto aktuálním stavu %2 nelze odeslat odpověď %1 pomocí elektronického dokumentu. Odpověď můžete odeslat, když je stav elektronického dokumentu 'Importovaný dokument vytvořen'.
da_dk: Du kan ikke sende %1 svar med e-dokument i denne aktuelle status %2. Du kan sende svar, når e-dokumentstatus er "indlæst dokument oprettet".
de_ch: Sie können die Antwort %1 nicht senden, wenn sich der E-Beleg im aktuellen Status %2 befindet. Sie können eine Antwort senden, wenn der Status des E-Belegs „Importierter Beleg erstellt“ ist.
es_mx: No puede enviar la respuesta %1 con el documento electrónico con este estado actual %2. Puede enviar la respuesta cuando el estado del documento electrónico sea "Documento importado creado".
fr_ch: Vous ne pouvez pas envoyer la réponse %1 avec le document électronique dans ce statut actuel : %2. Vous pouvez envoyer une réponse lorsque le statut du document électronique est 'Document importé créé'.
nb_no: Du kan ikke sende svaret %1 med e-dokumentet i nåværende status %2. Du kan sende svaret når e-dokumentstatusen er Importert dokument opprettet.
nl_nl: U kunt geen %1-respons verzenden met het e-document in de huidige status %2. U kunt een respons verzenden wanneer de status van het e-document 'Geïmporteerd document gemaakt' is.
ru_ru: Невозможно отправить ответ "%1", когда электронный документ находится в этом статусе (%2). Отправить ответ можно, когда электронный документ находится в статусе "Импортированный документ создан".

# Page 771339827 - Property 2879900210
source: E-Document External Connection Setup
cs_cz: Nastavení externího připojení elektronických dokumentů
da_dk: Opsætning af ekstern forbindelse til e-dokument
de_ch: Einrichtung der externen Verbindung für einen E-Beleg
es_mx: Config. conexión externa doc. elect.
fr_ch: Configuration connexion externe document électronique
it_ch: Impostazione connessione esterna documento elettronico
nb_no: Eksternt tilkoblingsoppsett for elektronisk dokument
nl_nl: Instelling van externe verbinding van e-document
ru_ru: Настройка внешнего подключения к службе электронных документов
sv_se: Konfiguration av extern anslutning för e-dokument

# Page 771339827 - Control 3242117461 - Property 1295455071
source: Specifies the URL to connect to Pagero Online.
cs_cz: Určuje adresu URL pro připojení k Pagero Online.
da_dk: Angiver URL-adressen for at oprette forbindelse til Pagero Online.
de_ch: Gibt die URL an, um eine Verbindung zu Pagero Online herzustellen.
es_mx: Especifica la dirección URL para conectarse a Pagero Online.
fr_ch: Spécifie l’URL pour se connecter à Pagero Online.
it_ch: Specifica l'URL per connettersi a Pagero Online.
nb_no: Angir nettadressen for tilkobling til Pagero Online.
nl_nl: Hiermee wordt de URL opgegeven om verbinding te maken met Pagero Online.
ru_ru: Определяет URL-адрес для подключения к Pagero Online.
sv_se: Anger URL:en för anslutning till Pagero Online.

# Page 771339827 - Control 3856621992 - Property 1295455071
source: Specifies the client ID token.
cs_cz: Určuje token ID klienta.
da_dk: Angiver tokenet for klient-id.
de_ch: Gibt das Client-ID-Token an.
es_mx: Especifica el token de id. de cliente.
fr_ch: Spécifie le jeton d’ID client.
it_ch: Specifica il token ID client.
nb_no: Angir tokenet for klient-ID.
nl_nl: Hiermee wordt het token van de client-id opgegeven.
ru_ru: Определяет токен ИД клиента.
sv_se: Anger token för klient-ID.

# Page 771339827 - Control 3856621992 - Property 2879900210
source: Client ID
cs_cz: ID klienta
da_dk: Klient-id
es_mx: Id. de cliente
fr_ch: ID client
it_ch: ID client
nb_no: Klient-ID
ru_ru: ИД клиента
sv_se: Klient-ID

# Page 771339827 - Control 4069789961 - Property 1295455071
source: Specifies the client secret token.
cs_cz: Určuje token tajného klíče klienta.
da_dk: Angiver tokenet for klienthemmeligheden.
de_ch: Gibt das Token für den geheimen Clientschlüssel an.
es_mx: Especifica el token de secreto de cliente.
fr_ch: Spécifie le jeton de clé secrète client.
it_ch: Specifica il token segreto client.
nb_no: Angir tokenet for klienthemmelighet.
nl_nl: Hiermee wordt het token van het clientgeheim opgegeven.
ru_ru: Определяет токен секрета клиента.
sv_se: Anger token för klienthemligheten.

# Page 771339827 - Control 4069789961 - Property 2879900210
source: Client Secret
cs_cz: Tajný klíč klienta
da_dk: Klienthemmelighed
de_ch: Geheimer Clientschlüssel
es_mx: Secreto de cliente
fr_ch: Clé secrète client
it_ch: Segreto client
nb_no: Klienthemmelighet
nl_nl: Clientgeheim
ru_ru: Секрет клиента
sv_se: Klienthemlighet

# Page 771339827 - Control 613381766 - Property 1295455071
source: Specifies the company ID.
cs_cz: Určuje ID společnosti.
da_dk: Angiver virksomheds-id'et.
de_ch: Gibt die Mandanten-ID an.
es_mx: Especifica el id. de empresa.
fr_ch: Spécifie l’ID de la société.
it_ch: Specifica l'ID società.
nb_no: Angir selskaps-ID-en.
nl_nl: Hiermee wordt de bedrijfs-id opgegeven.
ru_ru: Определяет ИД организации.
sv_se: Anger företags-ID.

# Page 771339827 - Control 753283736 - Property 1295455071
source: Specifies the document API URL.
cs_cz: Určuje adresu URL rozhraní API dokumentu.
da_dk: Angiver URL-adressen til dokument-API'en.
de_ch: Gibt die URL der Dokument-API an.
es_mx: Especifica la dirección URL de la API del documento.
fr_ch: Spécifie l’URL de l’API du document.
it_ch: Specifica l'URL dell'API del documento.
nb_no: Angir nettadressen for dokumentet-API-en.
nl_nl: Hiermee wordt de URL van de document-API opgegeven.
ru_ru: Определяет URL-адрес API документа.
sv_se: Anger dokumentets API-URL.

# Page 771339827 - Control 4243455615 - Property 1295455071
source: Specifies the file API URL.
cs_cz: Určuje adresu URL rozhraní API souboru.
da_dk: Angiver URL-adressen til fil-API'en.
de_ch: Gibt die Datei-API-URL an.
es_mx: Especifica la dirección URL de la API del archivo.
fr_ch: Spécifie l’URL de l’API du fichier.
it_ch: Specifica l'URL dell'API del file.
nb_no: Angir nettadressen for fil-API-en.
nl_nl: Hiermee wordt de URL van de bestands-API opgegeven.
ru_ru: Определяет URL-адрес API файла.
sv_se: Anger filens API-URL.

# Page 771339827 - Control 2206183795 - Property 1295455071
source: Specifies the fileparts URL.
cs_cz: Určuje adresu URL částí souboru.
da_dk: Angiver URL-adressen til fildele.
de_ch: Gibt die Fileparts-URL an.
es_mx: Especifica la dirección URL de partes de archivo.
fr_ch: Spécifie l’URL des parties de fichier.
it_ch: Specifica l'URL dei file part.
nb_no: Angir nettadressen for fildelene.
nl_nl: Hiermee wordt de URL van de bestandsonderdelen opgegeven.
ru_ru: Определяет URL-адрес API частей файла.
sv_se: Anger fildelens URL.

# Page 771339827 - Control 618784563 - Property 1295455071
source: Specifies the redirect URL.
cs_cz: Určuje adresu URL přesměrování.
da_dk: Angiver URL-adressen til omdirigering.
de_ch: Gibt die Weiterleitungs-URL an.
es_mx: Especifica la dirección URL de redireccionamiento.
fr_ch: Spécifie l’URL de redirection.
it_ch: Specifica l'URL di reindirizzamento.
nb_no: Angir nettadressen for omdirigering.
nl_nl: Hiermee wordt de omleidings-URL opgegeven.
ru_ru: Определяет URL-адрес перенаправления.
sv_se: Anger URL-omdirigering.

# Page 771339827 - Control 2325619241 - Property 1295455071
source: Specifies the send mode.
cs_cz: Určuje režim odesílání.
da_dk: Angiver sendetilstanden.
de_ch: Gibt den Sendemodus an.
es_mx: Especifica el modo de envío.
fr_ch: Spécifie le mode d’envoi.
nb_no: Angir sendemodus.
nl_nl: Hiermee wordt de verzendmodus opgegeven.
ru_ru: Определяет режим отправки.

# Page 771339827 - Action 2823348192 - Property 1295455071
source: Opens the OAuth 2.0 setup for the current user.
cs_cz: Otevře nastavení OAuth 2.0 pro aktuálního uživatele.
da_dk: Åbner opsætningen af OAuth 2.0 for den aktuelle bruger.
de_ch: Öffnet die OAuth 2.0-Einrichtung für den aktuellen Benutzer.
es_mx: Abre la configuración de OAuth 2.0 para el usuario actual.
fr_ch: Ouvre la configuration d’OAuth 2.0 pour l’utilisateur actuel.
it_ch: Apre la pagina di impostazione di OAuth 2.0 per l'utente corrente.
nb_no: Åpner installasjonen av OAuth 2,0 for gjeldende bruker.
nl_nl: Hiermee wordt de instelling van OAuth 2.0 geopend voor de huidige gebruiker.
ru_ru: Открывает настройку OAuth 2.0 для текущего пользователя.
sv_se: Öppnar OAuth 2.0-konfigurationen för den aktuella användaren.

# Page 771339827 - Action 2823348192 - Property 2879900210
source: Open OAuth 2.0 setup
cs_cz: Otevření nastavení OAuth 2.0
da_dk: Åbn opsætning af OAuth 2.0
de_ch: OAuth 2.0-Einrichtung öffnen
es_mx: Abrir la configuración de OAuth 2.0
fr_ch: Ouvrir la configuration d’OAuth 2.0
it_ch: Apri pagina di impostazione di OAuth 2.0
nb_no: Åpne OAuth 2.0-oppsett
nl_nl: Instelling van OAuth 2.0 openen
ru_ru: Открыть настройку OAuth 2.0
sv_se: Öppna konfiguration av OAuth 2.0

# PageExtension 3766969997 - Action 803889193 - Property 1295455071
source: Approve related document.
cs_cz: Schválit související dokument.
da_dk: Godkend relateret dokument.
de_ch: Genehmigen Sie den zugehörigen Beleg.
es_mx: Aprobar documento relacionado.
fr_ch: Approuvez le document associé.
nb_no: Godkjenn relatert dokument.
nl_nl: Gerelateerd document goedkeuren.
ru_ru: Утверждение связанного документа.

# PageExtension 3766969997 - Action 803889193 - Property 2879900210
source: Approve
cs_cz: Schválit
da_dk: Godkend
de_ch: Genehmigen
es_mx: Aprobar
fr_ch: Approuver
nb_no: Godkjenn
nl_nl: Goedkeuren
ru_ru: Утвердить
