Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: AutomaticAccountCodes/Source/Automatic Account Codes/Translations/Automatic Account Codes.*.xlf
Languages: sv_se

# Table 2364731494 - Property 2879900210
source: Auto. Acc. Page Setup
sv_se: Konfiguration av Auto.kont.-sida

# Table 4095356157 - Property 2879900210
source: Automatic Account Header
sv_se: Automatiskt kontohuvud

# Table 4095356157 - Field 25700210 - Property 2879900210
source: Balance
sv_se: Saldo

# Table 4095356157 - Field 3461834954 - Property 2879900210
source: Description
sv_se: Beskrivning

# Table 4095356157 - Field 4200184881 - Property 2879900210
source: No.
sv_se: Nr

# Table 2128902358 - Property 2879900210
source: Automatic Account Line
sv_se: Automatkonteringsrad

# Table 2128902358 - Field 2777694911 - Property 2879900210
source: Allocation %
sv_se: Fördelning %

# Table 2128902358 - Field 3493999359 - Property 2879900210
source: Automatic Acc. No.
sv_se: Automatiskt kontonr

# Table 2128902358 - Field 3461834954 - Property 2879900210
source: Description
sv_se: Beskrivning

# Table 2128902358 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
sv_se: Dimensionsuppsättnings-ID

# Table 2128902358 - Field 3852983238 - Property 2879900210
source: G/L Account No.
sv_se: Redovisningskontonr

# Table 2128902358 - Field 3320823955 - Property 2879900210
source: Line No.
sv_se: Radnr

# Table 2128902358 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
sv_se: Genväg dimension 1 kod

# Table 2128902358 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
sv_se: Genväg dimension 2 kod

# Codeunit 1578769520 - NamedType 2270306401
source: Records from %1, %2 tables
sv_se: Poster från tabellerna %1, %2

# Codeunit 1578769520 - NamedType 2232770848
source: will be copied to the Automatic Account Header and Automatic Account Line tables.
sv_se: kommer att kopieras till tabellerna Automatiskt kontohuvud och Automatisk kontorad.

# Page 4095356157 - Property 2879900210
source: Automatic Account Groups
sv_se: Automatiska redovisningsmallar

# Page 4095356157 - Control 2445482498 - Property 2879900210
source: General
sv_se: Allmänt

# Page 4095356157 - Control 3461834954 - Property 1295455071
source: Specifies an appropriate description of the automatic account group in this field.
sv_se: Anger en lämplig beskrivning av den automatiska redovisningsmallen i det här fältet.

# Page 4095356157 - Control 4200184881 - Property 1295455071
source: Specifies the automatic account group number in this field.
sv_se: Anger numret för den automatiska redovisningsmallen i det här fältet.

# Page 2128902358 - Property 2879900210
source: Automatic Account Line
sv_se: Automatkonteringsrad

# Page 2128902358 - NamedType 965223736
source: Balance
sv_se: Saldo

# Page 2128902358 - Control 938567880 - Property 1295455071
source: Specifies that the balance is the sum of the Allocation Percentage field. The balance must be zero.
sv_se: Anger att saldot är summan i fältet Allokeringsprocent. Saldot måste vara noll.

# Page 2128902358 - Control 938567880 - Property 2879900210
source: Total Balance
sv_se: Totalt saldo

# Page 2128902358 - Control 2777694911 - Property 1295455071
source: Specifies the percentage of the source line amount that is to be allocated.
sv_se: Anger procentandelen av ursprungsradbeloppet som ska fördelas.

# Page 2128902358 - Control 3461834954 - Property 1295455071
source: Specifies text that describes the G/L account.
sv_se: Anger text som beskriver redovisningskontot.

# Page 2128902358 - Control 3852983238 - Property 1295455071
source: Specifies the general ledger account that the allocation must be posted to.
sv_se: Anger redovisningskontot som fördelningen måste bokföras på.

# Page 2128902358 - Control 1577567912 - Property 1295455071
source: Specifies the dimension value code for the G/L transaction.
sv_se: Anger dimensionsvärdeskoden för redovisningstransaktionen.

# Page 2128902358 - Control 1003760969 - Property 1295455071
source: Specifies the dimension value code for the G/L transaction.
sv_se: Anger dimensionsvärdeskoden för redovisningstransaktionen.

# Page 2128902358 - Control 655538596 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Control 3128656593 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Control 377216802 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Control 3685713487 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Control 934273696 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Control 1291090573 - Property 1295455071
source: Specifies a placeholder for a dimension value code.
sv_se: Anger en platshållare för en dimensionsvärdekod.

# Page 2128902358 - Action 1402615620 - Property 2879900210
source: &Line
sv_se: &Rad

# Page 2128902358 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to journal lines to distribute costs and analyze transaction history.
sv_se: Visa eller redigera mått, till exempel område, projekt eller avdelning, som du kan tilldela till journalrader för att fördela kostnader och analysera transaktionshistorik.

# Page 2128902358 - Action 2173385693 - Property 2879900210
source: Dimensions
sv_se: Dimensioner

# Page 466853842 - Property 2879900210
source: Automatic Account Groups
sv_se: Automatiska redovisningsmallar

# Page 466853842 - Control 3461834954 - Property 1295455071
source: Specifies an appropriate description of the automatic account group in this field.
sv_se: Anger en lämplig beskrivning av den automatiska redovisningsmallen i det här fältet.

# Page 466853842 - Control 4200184881 - Property 1295455071
source: Specifies the automatic account group number in this field.
sv_se: Anger numret för den automatiska redovisningsmallen i det här fältet.

# PageExtension 3289649241 - Control 71291101 - Property 1295455071
source: Specifies the code of the automatic account group on the sales credit memo line that was posted.
sv_se: Anger koden för den automatiska redovisningsmallen på försäljningskreditnotan som bokfördes.

# PageExtension 3628972490 - Control 71291101 - Property 1295455071
source: Specifies the code of the automatic account group on the purchase credit memo line which was posted.
sv_se: Anger koden för den automatiska redovisningsmallen på inköpskreditnotan som bokfördes.

# PageExtension 55816979 - Control 71291101 - Property 1295455071
source: Specifies the code of the automatic account group on the purchase invoice line which was posted.
sv_se: Anger koden för den automatiska redovisningsmallen på inköpsfakturaraden som bokfördes.

# PageExtension 3367680967 - Control 71291101 - Property 1295455071
source: Specifies the code of the automatic account group on the sales invoice line which was posted.
sv_se: Anger koden för den automatiska redovisningsmallen på försäljningsfakturaraden som bokfördes.

# PageExtension 2746075055 - Control 71291101 - Property 1295455071
source: Specifies an automatic account group code.
sv_se: Anger koden för en automatisk redovisningsmall.

# PageExtension 334682264 - Control 71291101 - Property 1295455071
source: Specifies an automatic account group code.
sv_se: Anger koden för en automatisk redovisningsmall.

# PageExtension 1874595194 - Control 71291101 - Property 1295455071
source: Specifies a code relating to an automatic account group.
sv_se: Anger en kod som berör en automatisk redovisningsmall.

# PageExtension 2191356017 - Control 71291101 - Property 1295455071
source: Specifies an automatic account group code.
sv_se: Anger koden för en automatisk redovisningsmall.

# PageExtension 2725859595 - Control 71291101 - Property 1295455071
source: Specifies the automatic account group code.
sv_se: Anger koden för den automatiska redovisningsmallen.

# PageExtension 1272719665 - Control 71291101 - Property 1295455071
source: Specifies an automatic account group code.
sv_se: Anger koden för en automatisk redovisningsmall.

# PageExtension 3234878195 - Control 71291101 - Property 1295455071
source: Specifies an automatic account group code.
sv_se: Anger koden för en automatisk redovisningsmall.

# PageExtension 2452853011 - Control 71291101 - Property 1295455071
source: Specifies a code relating to an automatic account group.
sv_se: Anger en kod som berör en automatisk redovisningsmall.

# PageExtension 2842687087 - Control 71291101 - Property 1295455071
source: Specifies a code relating to an automatic account group.
sv_se: Anger en kod som berör en automatisk redovisningsmall.

# PageExtension 365157614 - Control 71291101 - Property 1295455071
source: Specifies a code relating to an automatic account group.
sv_se: Anger en kod som berör en automatisk redovisningsmall.

# TableExtension 1037592973 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 3605726733 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 3958853757 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 2581483433 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 657865729 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 4099130935 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 823410307 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 3717525381 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 3461016543 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 4222385123 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 626825588 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 2505129204 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# TableExtension 1664456081 - Field 71291101 - Property 2879900210
source: Automatic Account Group
sv_se: Automatisk redovisningsmall

# PermissionSet 2084751806 - Property 2879900210
source: AutomaticAccountCodes - Edit
sv_se: AutomaticAccountCodes – Redigera

# PermissionSet 1128226388 - Property 2879900210
source: AutomaticAccountCodes - Objects
sv_se: AutomaticAccountCodes – Objekt

# PermissionSet 2481923416 - Property 2879900210
source: AutomaticAccountCodes - Read
sv_se: AutomaticAccountCodes – Läsa
