Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: FECAuditFile/Source/FEC Audit File/Translations/FEC Audit File.*.xlf
Languages: fr_fr

# Codeunit 290829505 - NamedType 1877971069
source: Master Data and G/L Entries
fr_fr: Données principales et écritures comptables

# Codeunit 4034431215 - NamedType 1696908038
source: Creating FEC audit file\
fr_fr: Création en cours du fichier d’audit FEC\

# Codeunit 4034431215 - NamedType 3607931179
source: There are no entries to export within the defined filter. The file was not created.
fr_fr: Il n'y a pas d'écriture à exporter dans le filtre défini. Le fichier n'a pas été créé.

# Codeunit 4034431215 - NamedType 4043817024
source: Processing transactions: #1###
fr_fr: Traitement des transactions en cours : #1###

# PageExtension 3520827309 - Control 1076344333 - Property 1295455071
source: Specifies the source code to be used if there is no code specified in the G/L entry.
fr_fr: Spécifie le code journal à utiliser si aucun code n’est spécifié dans l’écriture comptable.

# PageExtension 3520827309 - Control 2588561902 - Property 1295455071
source: Specifies the filter for G/L Account record.
fr_fr: Indique le filtre pour l’enregistrement compte général.

# PageExtension 3520827309 - Control 1616889255 - Property 1295455071
source: Specifies if you want to include opening balances in the audit report file. The balances are calculated as of the date before the first date of the period covered by the report.
fr_fr: Spécifie si vous souhaitez inclure des soldes d’ouverture dans le fichier de rapport d’audit. Les soldes sont calculés à la date précédant la première date de la période couverte par l’état.

# PageExtension 3520827309 - Control 1266733634 - Property 1295455071
source: Specifies whether the transaction number is used as the progressive number in the audit file. If you select the option, the transaction number is used as the progressive number. If you do not select the option, the general ledger register number is used as the progressive number.
fr_fr: Indique si le numéro de transaction est utilisé comme numéro progressif dans le fichier d’audit. Si vous sélectionnez cette option, le numéro de transaction est utilisé comme numéro progressif. Si vous ne sélectionnez pas cette option, le numéro du registre comptable est utilisé comme numéro progressif.

# TableExtension 3767080988 - NamedType 2712298054
source: Audit File Export Format Setup does not exist for the Fichier des écritures comptables (FEC) export format. Reinstall FEC Audit File extension or add a new line with the FEC format to Audit File Export Format setup.
fr_fr: La configuration du format d’exportation de fichier d’audit n’existe pas pour le format d’exportation Fichier des écritures comptables (FEC). Réinstallez l’extension du fichier d’audit FEC ou ajoutez une nouvelle ligne avec le format FEC à la configuration du format d’exportation de fichier d’audit.

# TableExtension 3767080988 - NamedType 556315339
source: You have selected too many filters for G/L accounts. Open the filter page again and set fewer filters.
fr_fr: Vous avez sélectionné trop de filtres pour les comptes généraux. Ouvrez à nouveau la page Filtre et définissez moins de filtres.

# TableExtension 3767080988 - Field 3267728709 - Property 2879900210
source: Default Source Code
fr_fr: Code journal par défaut

# TableExtension 3767080988 - Field 3940118353 - Property 2879900210
source: G/L Account Filter
fr_fr: Filtre compte général

# TableExtension 3767080988 - Field 2663815879 - Property 2879900210
source: G/L Account View String
fr_fr: Chaîne affichage compte général

# TableExtension 3767080988 - Field 1524235287 - Property 2879900210
source: Include Opening Balances
fr_fr: Inclure soldes d’ouverture

# TableExtension 3767080988 - Field 449312564 - Property 2879900210
source: Use Transaction No.
fr_fr: N° transaction d’utilisation
