Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ReviewGLEntries/Source/Review General Ledger Entries/Translations/Review General Ledger Entries.*.xlf
Languages: nl_be, ru_ru

# Table 3624135866 - Property 2879900210
source: G/L Entry Review Entry
nl_be: Controlepost van grootboekpost
ru_ru: Операция проверки операции ГК

# Table 3624135866 - Field 1411740825 - Property 2879900210
source: G/L Entry No.
nl_be: GB-postnr.
ru_ru: № операции ГК

# Table 3624135866 - Field 2188429124 - Property 2879900210
source: Reviewed By
nl_be: Gecontroleerd door
ru_ru: Кем проверено

# Table 3624135866 - Field 1699201620 - Property 2879900210
source: Reviewed Identifier
nl_be: Controle-id
ru_ru: Идентификатор проверки

# Table 2293883615 - Property 2879900210
source: G/L Entry Review Setup
nl_be: Instelling van grootboekpost controleren
ru_ru: Настройка проверки операций ГК

# Table 2293883615 - Field 2789930462 - Property 2879900210
source: G/L Entry Reviewer
nl_be: Beoordelaar van GB-post
ru_ru: Проверяющий операции ГК

# Table 2293883615 - Field 1663593181 - Property 2879900210
source: Primary Key
nl_be: Primaire sleutel
ru_ru: Первичный ключ

# Codeunit 3107932718 - NamedType 1448111787
source: Selected G/L Entries for G/L Account %1 %2 were not marked as reviewed because credit and debit do not match and the review policy on the account enforces that
nl_be: Geselecteerde grootboekposten voor grootboekrekening %1 %2 zijn niet als gecontroleerd gemarkeerd omdat credit en debet niet overeenkomen en het controlebeleid van de rekening dat vereist
ru_ru: Выбранные операции ГК для счета ГК %1 %2 не были помечены как проверенные, так как кредит и дебет не совпадают, а политика проверки для счета этого требует

# Codeunit 3107932718 - NamedType 2635438508
source: G/L Entries for G/L Account %1 %2 were not marked as reviewed since the G/L Account has Review Policy None
nl_be: Grootboekposten voor grootboekrekening %1 %2 zijn niet als gecontroleerd gemarkeerd omdat de grootboekrekening geen controlebeleid heeft
ru_ru: Операции ГК для счета ГК %1 %2 не были помечены как проверенные, так как параметр "Политика проверки" для этого счета ГК имеет значение "Нет"

# Codeunit 3107932718 - NamedType 4218043748
source: No entries were selected
nl_be: Er zijn geen posten geselecteerd
ru_ru: Операции не выбраны

# Page 2293883615 - Property 2879900210
source: G/L Entry Review Setup
nl_be: Instelling van grootboekpost controleren
ru_ru: Настройка проверки операций ГК

# Page 2293883615 - Property 3863440606
source: review,apply,gl entries, review gl
nl_be: controleren,vereffenen,gb-posten,gb controleren
ru_ru: проверить,применить,операции гк,проверка гк

# Page 2293883615 - Control 2445482498 - Property 2879900210
source: General
nl_be: Algemeen
ru_ru: Общие

# Page 2293883615 - Control 2272945056 - Property 1295455071
source: Specifies which review implementation the review system uses
nl_be: Hiermee wordt opgegeven welke controle-implementatie het controlesysteem gebruikt
ru_ru: Определяет, какая реализация проверки используется системой проверки.

# Page 2247589152 - Property 1064389655
source: About Review G/L Entries
nl_be: Over het controleren van grootboekposten
ru_ru: О проверке операций ГК

# Page 2247589152 - Property 247559172
source: Select one or more entries by marking one and marking a second one while holding down either CTRL or SHIFT while marking entries. On this page you manually mark entries as reviewed according to the given review policy, which is specified on the G/L Account. When you review one or more entries, they are given a unique common identifier, the data can be opened in Excel
nl_be: Selecteer een of meer posten door er een te markeren en een tweede te markeren terwijl u CTRL of SHIFT ingedrukt houdt. Op deze pagina markeert u posten handmatig als gecontroleerd op basis van het controlebeleid dat is opgegeven voor de grootboekrekening. Wanneer u een of meer posten controleert, krijgen ze een unieke, gemeenschappelijke id. De gegevens kunnen worden geopend in Excel
ru_ru: Выберите одну или несколько операций (пометьте одну, а затем вторую, удерживая при этом клавишу CTRL или SHIFT). На этой странице можно вручную пометить операции как проверенные в соответствии с политикой проверки, которая задается для счета ГК. Когда вы помечаете как проверенные несколько операций одновременно, им присваивается общий идентификатор. Данные можно открыть в Excel

# Page 2247589152 - Property 2879900210
source: Review G/L Entries
nl_be: Grootboekposten controleren
ru_ru: Проверка операций ГК

# Page 2247589152 - Control 25700210 - Property 1064389655
source: About Balance?
nl_be: Over saldi
ru_ru: Что такое "Сальдо"?

# Page 2247589152 - Control 25700210 - Property 1295455071
source: Specifies the accumulated balance of all the lines applied to this line.
nl_be: Hiermee wordt het gecumuleerde saldo opgegeven van alle regels die met deze regel zijn vereffend.
ru_ru: Определяет накопленное сальдо по всем строкам, примененным к этой строке.

# Page 2247589152 - Control 25700210 - Property 247559172
source: Based on the selected records, the balance displays the sum of debit and credit
nl_be: In het saldo wordt het totaal van debet en credit weergegeven op basis van de geselecteerde records
ru_ru: Сальдо представляет собой сумму дебетов и кредитов по выбранным записям

# Page 2247589152 - Control 25700210 - Property 2879900210
source: Balance
nl_be: Saldo
ru_ru: Сальдо

# Page 2247589152 - Control 2141525479 - Property 1295455071
source: Specifies the accumulated credit amount of all the lines applied to this line.
nl_be: Hiermee wordt het gecumuleerde creditbedrag opgegeven van alle regels die met deze regel zijn vereffend.
ru_ru: Определяет накопленную сумму кредита по всем строкам, примененным к этой строке.

# Page 2247589152 - Control 2141525479 - Property 2879900210
source: Credit (LCY)
nl_be: Credit (LV)
ru_ru: Кредит (МВ)

# Page 2247589152 - Control 84647506 - Property 1295455071
source: Specifies the accumulated debit amount of all the lines applied to this line.
nl_be: Hiermee wordt het gecumuleerde debetbedrag opgegeven van alle regels die met deze regel zijn vereffend.
ru_ru: Определяет накопленную сумму дебета по всем строкам, примененным к этой строке.

# Page 2247589152 - Control 84647506 - Property 2879900210
source: Debit (LCY)
nl_be: Debet (LV)
ru_ru: Дебет (МВ)

# Page 2247589152 - Control 2457185862 - Property 1064389655
source: About Review Policy?
nl_be: Over controlebeleid
ru_ru: Что такое "Политика проверки"?

# Page 2247589152 - Control 2457185862 - Property 1295455071
source: Specifies the review policy for the G/L Account shown in the page caption
nl_be: Hiermee wordt het controlebeleid opgegeven voor de grootboekrekening die wordt weergegeven in het paginabijschrift
ru_ru: Определяет политику проверки для счета ГК, указанного в заголовке страницы

# Page 2247589152 - Control 2457185862 - Property 247559172
source: The review policy specifies the rules for which the selected entries must adhere to
nl_be: Met het controlebeleid worden de regels opgegeven waaraan de geselecteerde posten moeten voldoen
ru_ru: Политика проверки определяет правила, которым должны подчиняться выбранные операции

# Page 2247589152 - Control 2457185862 - Property 2879900210
source: Review Policy
nl_be: Controlebeleid
ru_ru: Политика проверки

# Page 2247589152 - Control 1267408499 - Property 1295455071
source: Specifies the account no. that will be applied.
nl_be: Hiermee wordt het rekeningnr. opgegeven dat wordt vereffend.
ru_ru: Определяет номер счета, который будет применен.

# Page 2247589152 - Control 636392376 - Property 1295455071
source: Specifies the amount that will be applied.
nl_be: Hiermee wordt het bedrag opgegeven dat wordt vereffend.
ru_ru: Определяет сумму, которая будет применена.

# Page 2247589152 - Control 2556136339 - Property 1295455071
source: Specifies the credit amount that will be applied.
nl_be: Hiermee wordt het creditbedrag opgegeven dat wordt vereffend.
ru_ru: Определяет сумму кредита, которая будет применена.

# Page 2247589152 - Control 2796346326 - Property 1295455071
source: Specifies the debit amount that will be applied.
nl_be: Hiermee wordt het debetbedrag opgegeven dat wordt vereffend.
ru_ru: Определяет сумму дебета, которая будет применена.

# Page 2247589152 - Control 3461834954 - Property 1295455071
source: Specifies additional information about the general ledger entry.
nl_be: Hiermee wordt aanvullende informatie opgegeven over de grootboekpost.
ru_ru: Определяет дополнительные сведения об операции главной книги.

# Page 2247589152 - Control 486908828 - Property 1295455071
source: Specifies the number of the document that the general ledger entries apply to.
nl_be: Hiermee wordt het nummer opgegeven van het document waarmee de grootboekposten worden vereffend.
ru_ru: Определяет номер документа, к которому применяются операции главной книги.

# Page 2247589152 - Control 2363328873 - Property 1295455071
source: Specifies the type of document that the G/L entries apply to.
nl_be: Hiermee wordt het type document opgegeven waarmee de grootboekposten worden vereffend.
ru_ru: Определяет тип документа, к которому применяются операции ГК.

# Page 2247589152 - Control 883711285 - Property 1295455071
source: Specifies the general ledger entry no.
nl_be: Hiermee wordt het grootboekpostnummer opgegeven.
ru_ru: Определяет номер операции главной книги.

# Page 2247589152 - Control 3710982960 - Property 1295455071
source: Specifies the date when the G/L entries were posted.
nl_be: Hiermee wordt de datum opgegeven waarop de grootboekposten zijn geboekt.
ru_ru: Определяет дату учета операций ГК.

# Page 2247589152 - Control 1515723681 - Property 1064389655
source: About Review Id?
nl_be: Over controle-id's
ru_ru: Что такое "ИД проверки"?

# Page 2247589152 - Control 1515723681 - Property 1295455071
source: Specifies the id that represents the review.
nl_be: Hiermee wordt de id opgegeven die de controle vertegenwoordigt.
ru_ru: Определяет идентификатор, представляющий проверку.

# Page 2247589152 - Control 1515723681 - Property 247559172
source: When one or more entries has been marked as reviewed together, you can see an identifier unique to the entries that were reviewed together
nl_be: Wanneer een of meer posten zijn gemarkeerd als gecontroleerd, ziet u een unieke id van de posten die samen zijn gecontroleerd
ru_ru: Если одна или несколько операций были помечены как проверенные одновременно, здесь указан общий идентификатор одновременно проверенных операций

# Page 2247589152 - Control 3732000533 - Property 1064389655
source: About reviewed?
nl_be: Over controle
ru_ru: Что означает столбец "Проверено"?

# Page 2247589152 - Control 3732000533 - Property 1295455071
source: Specifies if an entry is marked as reviewed.
nl_be: Hiermee wordt opgegeven of een post is gemarkeerd als gecontroleerd.
ru_ru: Определяет, помечена ли операция как проверенная.

# Page 2247589152 - Control 3732000533 - Property 247559172
source: In this column you can see which entries have already been marked as reviewed and which has not, you can easily filter on this or use the Hide/Show actions
nl_be: In deze kolom kunt u zien welke posten al als gecontroleerd zijn gemarkeerd en welke niet. U kunt hier eenvoudig op filteren of de acties Verbergen/Weergeven gebruiken
ru_ru: В этом столбце указано, какие операции уже помечены как проверенные, а какие нет. Можно отфильтровать строки по этому значению (или использовать действия "Скрыть/Показать")

# Page 2247589152 - Control 2567000513 - Property 1064389655
source: About Reviewed Date?
nl_be: Over controledatums
ru_ru: Что такое "Дата проверки"?

# Page 2247589152 - Control 2567000513 - Property 1295455071
source: Specifies the time when the ledger entries were reviewed.
nl_be: Hiermee wordt de tijd opgegeven waarop de posten zijn gecontroleerd.
ru_ru: Определяет время, когда операции книги были проверены.

# Page 2247589152 - Control 2567000513 - Property 247559172
source: When an entry has been marked as reviewed, you can see the date on which it was done
nl_be: Wanneer een post is gemarkeerd als gecontroleerd, kunt u de datum zien waarop dat is gebeurd
ru_ru: Если операция помечена как проверенная, здесь указана дата проверки

# Page 2247589152 - Control 1519032111 - Property 1064389655
source: About Reviewer?
nl_be: Over beoordelaars
ru_ru: Что такое "Проверяющий"?

# Page 2247589152 - Control 1519032111 - Property 1295455071
source: Specifies a code for the ID when you set entries as reviewed.
nl_be: Hiermee wordt een code voor de id opgegeven wanneer u posten instelt als gecontroleerd.
ru_ru: Определяет код для идентификатора при установке операций как проверенных.

# Page 2247589152 - Control 1519032111 - Property 247559172
source: When an entry has been marked as reviewed, you can see the name of that person
nl_be: Wanneer een post is gemarkeerd als gecontroleerd, kunt u de naam van die persoon zien
ru_ru: Если операция помечена как проверена, здесь указано имя проверившего ее пользователя

# Page 2247589152 - Action 4181767958 - Property 2879900210
source: Application
nl_be: Vereffening
ru_ru: Применение

# Page 2247589152 - Action 2079910339 - Property 1064389655
source: About hiding and showing entries
nl_be: Over het verbergen en weergeven van posten
ru_ru: О скрытии и отображении операций

# Page 2247589152 - Action 2079910339 - Property 1295455071
source: Hide reviewed entries, hides all the reviewed entries on the page
nl_be: Gecontroleerde posten verbergen, alle gecontroleerde posten op de pagina worden verborgen
ru_ru: Скрыть проверенные операции (скрывает все проверенные операции на странице)

# Page 2247589152 - Action 2079910339 - Property 247559172
source: You can use the show or hide reviewed entries to toggle which entries are displayed on the table and show all to see both reviewed and unreviewed
nl_be: U kunt gecontroleerde posten weergeven of verbergen om te bepalen welke posten in de tabel worden weergegeven of alle posten weergeven om zowel gecontroleerde als ongecontroleerde posten te zien
ru_ru: Вы можете использовать переключатель отображения и скрытия проверенных операций для управления тем, какие операции отображаются в таблице. "Показать все" позволяет показать и проверенные, и непроверенные

# Page 2247589152 - Action 2079910339 - Property 2879900210
source: Hide reviewed entries
nl_be: Gecontroleerde posten verbergen
ru_ru: Скрыть проверенные операции

# Page 2247589152 - Action 2553591649 - Property 1295455071
source: This action can only be selected when the G/L Account's Review Policy is either "Review Allowed or "Review Allowed and Match Balance". For selected G/L Entries, field Reviewer is set to blank, field Review Status is set to Not Reviewed, field Reviewed On is set to blank, field Review Id is to blank
nl_be: Deze actie kan alleen worden geselecteerd wanneer het controlebeleid van de grootboekrekening is ingesteld op 'Controle toestaan' of 'Controle en afstemmen van saldo toestaan'. Voor geselecteerde grootboekposten wordt de beoordelaar van het veld ingesteld op leeg, wordt de controlestatus van het veld ingesteld op Niet gecontroleerd, wordt het veld Beoordeeld op ingesteld op leeg en wordt de controle-id van het veld ingesteld op leeg
ru_ru: Это действие можно выбрать, только если параметр "Политика проверки" счета ГК имеет значение "Разрешить проверку" или "Разрешить проверку и сравнение сальдо". Для выбранных операций ГК поле "Проверяющий" устанавливается пустым, в поле "Статус проверки" устанавливается значение "Не проверено", поле "Дата проверки" устанавливается пустым, поле "ИД проверки" устанавливается пустым

# Page 2247589152 - Action 2553591649 - Property 2879900210
source: Set selected as not reviewed
nl_be: Selectie instellen op niet-gecontroleerd
ru_ru: Пометить выбранные как непроверенные

# Page 2247589152 - Action 3288081654 - Property 1064389655
source: About review and unreview entries
nl_be: Over gecontroleerde en ongecontroleerde posten
ru_ru: О проверенных и непроверенных операциях

# Page 2247589152 - Action 3288081654 - Property 1295455071
source: This action can only be selected when the G/L Account's Review Policy is either "Review Allowed or "Review Allowed and Match Balance". For selected G/L Entries, field Reviewer is set to the current user, field Review Status is set to Reviewed, field Reviewed On is set to current date, field Review Id is to a number which all the marked entries share
nl_be: Deze actie kan alleen worden geselecteerd wanneer het controlebeleid van de grootboekrekening is ingesteld op 'Controle toestaan' of 'Controle en afstemmen van saldo toestaan'. Voor geselecteerde grootboekposten wordt de beoordelaar van het veld ingesteld op de huidige gebruiker, wordt de controlestatus van het veld ingesteld op Gecontroleerd, wordt het veld Beoordeeld op ingesteld op de huidige datum en is de controle-id van het veld een getal dat alle gemarkeerde posten gemeen hebben
ru_ru: Это действие можно выбрать, только если параметр "Политика проверки" счета ГК имеет значение "Разрешить проверку" или "Разрешить проверку и сравнение сальдо". Для выбранных операций ГК в поле "Проверяющий" устанавливается текущий пользователь, в поле "Статус проверки" устанавливается значение "Проверено", в поле "Дата проверки" устанавливается текущая дата, а в поле "ИД проверки" устанавливается номер, общий для всех отмеченных операций

# Page 2247589152 - Action 3288081654 - Property 247559172
source: Set selected as reviewed updates the fields related to reviews and marks the entry as reviewed, set selected as not reviewed clears these fields
nl_be: Met 'Selectie instellen op gecontroleerd' worden de velden met betrekking tot controles bijgewerkt en wordt de post gemarkeerd als gecontroleerd. Met 'Selectie instellen op niet-gecontroleerd' worden deze velden gewist
ru_ru: При выборе действия "Пометить выбранные как проверенные" обновляются поля, связанные с проверками, и операция помечается как проверенная. Действие "Пометить выбранные как непроверенные" позволяет очистить эти поля

# Page 2247589152 - Action 3288081654 - Property 2879900210
source: Set selected as reviewed
nl_be: Selectie instellen op gecontroleerd
ru_ru: Пометить выбранные как проверенные

# Page 2247589152 - Action 2309888678 - Property 1295455071
source: Show all entries, removes the filters set in the view
nl_be: Alle posten weergeven, de in de weergave ingestelde filters worden verwijderd
ru_ru: Показать все операции (снимает все фильтры, установленные в представлении)

# Page 2247589152 - Action 2309888678 - Property 2879900210
source: Show all entries
nl_be: Alle posten weergeven
ru_ru: Показать все операции

# Page 2247589152 - Action 3473830694 - Property 1295455071
source: Show reviewed entries, hides all the unreviewed entries on the page
nl_be: Gecontroleerde posten weergeven, alle niet-gecontroleerde posten op de pagina worden verborgen
ru_ru: Показать проверенные операции (скрывает все непроверенные операции на странице)

# Page 2247589152 - Action 3473830694 - Property 2879900210
source: Show reviewed entries
nl_be: Gecontroleerde posten weergeven
ru_ru: Показать проверенные операции

# Page 2247589152 - Action 3383493608 - Property 2879900210
source: Entry
nl_be: Post
ru_ru: Операция

# PageExtension 3920593255 - Action 682019436 - Property 1064389655
source: Review Entries
nl_be: Posten controleren
ru_ru: Проверить операции

# PageExtension 3920593255 - Action 682019436 - Property 1295455071
source: Opens a page where you can manually review G/L entries
nl_be: Hiermee wordt een pagina geopend waarop u handmatig grootboekposten kunt controleren
ru_ru: Открывает страницу, на которой можно вручную проверить операции ГК.

# PageExtension 3920593255 - Action 682019436 - Property 247559172
source: Opens a new page where you can manually mark entries as reviewed and open the page in Excel
nl_be: Hiermee wordt een nieuwe pagina geopend waarop u posten handmatig als gecontroleerd kunt markeren en de pagina in Excel kunt openen
ru_ru: Открывает новую страницу, на которой можно вручную пометить операции как проверенные и открыть страницу в Excel

# PageExtension 3920593255 - Action 682019436 - Property 2879900210
source: Review Entries
nl_be: Posten controleren
ru_ru: Проверить операции

# PageExtension 3191048332 - Control 2457185862 - Property 1295455071
source: Specifies the review policy for this account.
nl_be: Hiermee wordt het controlebeleid voor deze rekening opgegeven.
ru_ru: Определяет политику проверки для этого счета.

# PageExtension 3191048332 - Control 2457185862 - Property 2879900210
source: Review Policy
nl_be: Controlebeleid
ru_ru: Политика проверки

# PageExtension 4104492989 - Action 682019436 - Property 1064389655
source: Review Entries
nl_be: Posten controleren
ru_ru: Проверить операции

# PageExtension 4104492989 - Action 682019436 - Property 1295455071
source: Opens a page where you can manually review G/L entries
nl_be: Hiermee wordt een pagina geopend waarop u handmatig grootboekposten kunt controleren
ru_ru: Открывает страницу, на которой можно вручную проверить операции ГК.

# PageExtension 4104492989 - Action 682019436 - Property 247559172
source: Opens a new page where you can manually mark entries as reviewed and open the page in Excel
nl_be: Hiermee wordt een nieuwe pagina geopend waarop u posten handmatig als gecontroleerd kunt markeren en de pagina in Excel kunt openen
ru_ru: Открывает новую страницу, на которой можно вручную пометить операции как проверенные и открыть страницу в Excel

# PageExtension 4104492989 - Action 682019436 - Property 2879900210
source: Review Entries
nl_be: Posten controleren
ru_ru: Проверить операции

# TableExtension 3177632721 - Field 2457185862 - Property 2879900210
source: Review Policy
nl_be: Controlebeleid
ru_ru: Политика проверки

# TableExtension 2120619102 - Field 3732000533 - Property 2879900210
source: Reviewed
nl_be: Gecontroleerd
ru_ru: Проверено

# TableExtension 2120619102 - Field 2188429124 - Property 2879900210
source: Reviewed By
nl_be: Gecontroleerd door
ru_ru: Кем проверено

# TableExtension 2120619102 - Field 2567000513 - Property 2879900210
source: Reviewed Date
nl_be: Controledatum
ru_ru: Дата проверки

# TableExtension 2120619102 - Field 1699201620 - Property 2879900210
source: Reviewed Identifier
nl_be: Controle-id
ru_ru: Идентификатор проверки

# Enum 3177632721 - EnumValue 171085621 - Property 2879900210
source: Allow Review
nl_be: Controle toestaan
ru_ru: Разрешить проверку

# Enum 3177632721 - EnumValue 1320218767 - Property 2879900210
source: Allow Review and Match Balance
nl_be: Controle en afstemmen van saldo toestaan
ru_ru: Разрешить проверку и сравнение сальдо

# Enum 3177632721 - EnumValue 3371220206 - Property 2879900210
source: None
nl_be: Geen
ru_ru: Нет

# Enum 3059661478 - EnumValue 171085621 - Property 2879900210
source: Allow Review
nl_be: Controle toestaan

# Enum 3059661478 - EnumValue 1320218767 - Property 2879900210
source: Allow Review and Match Balance
nl_be: Controle en afstemmen van saldo toestaan

# Enum 3059661478 - EnumValue 3371220206 - Property 2879900210
source: None
nl_be: Geen
