Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ElectronicVATDeclarationDK/Source/Electronic VAT Declaration for Denmark/Translations/Electronic VAT Declaration for Denmark.*.xlf
Languages: da_dk

# Table 138257382 - Property 2879900210
source: Elec. VAT Decl. Communication
da_dk: Meddelelse om elektronisk momsafgivelse

# Table 138257382 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 138257382 - Field 1768140843 - Property 2879900210
source: Related VAT Return No.
da_dk: Momsangivelsesnr.

# Table 138257382 - Field 1093055731 - Property 2879900210
source: Request Type
da_dk: Anmodningstype

# Table 138257382 - Field 1280979054 - Property 2879900210
source: Response Transaction ID
da_dk: Svartransaktions-id

# Table 138257382 - Field 1741600857 - Property 2879900210
source: SKAT Request BLOB
da_dk: SKAT Anmod om BLOB

# Table 138257382 - Field 3461525159 - Property 2879900210
source: SKAT Response BLOB
da_dk: SKAT Svar BLOB

# Table 138257382 - Field 2462979715 - Property 2879900210
source: TimeSent
da_dk: Tidspunkt for afsendelse

# Table 138257382 - Field 443943387 - Property 2879900210
source: Transaction ID
da_dk: Transaktions-id

# Table 3030497628 - Property 2879900210
source: Elec. VAT Decl. Parameters
da_dk: Parametre for elektronisk momsafgivelse

# Table 3030497628 - Field 2110632758 - Property 2879900210
source: From Date
da_dk: Fra dato

# Table 3030497628 - Field 2565971985 - Property 2879900210
source: To Date
da_dk: Til dato

# Table 3030497628 - Field 443943387 - Property 2879900210
source: Transaction ID
da_dk: Transaktions-id

# Table 3030497628 - Field 2585314120 - Property 2879900210
source: VAT Report Config. Code
da_dk: Kode til momsrapportkonfiguration

# Table 3030497628 - Field 3255877127 - Property 2879900210
source: VAT Report Header No.
da_dk: Momsrapporthovednr.

# Table 1923262567 - Property 2879900210
source: Elec. VAT Decl. Setup
da_dk: Opsætning af elektronisk momsafgivelse

# Table 1923262567 - NamedType 583642783
source: You must agree to the terms and conditions before you can use the VAT Return Electronic Submission functionality.
da_dk: Du skal acceptere vilkårene og betingelserne, før du kan bruge funktionen til elektronisk indsendelse af momsangivelse.

# Table 1923262567 - Field 3185464003 - Property 2879900210
source: Check VAT Return Status Endpoint
da_dk: Kontroller slutpunkt for momsangivelsesstatus

# Table 1923262567 - Field 3808216059 - Property 2879900210
source: Client Certificate Code
da_dk: Klientcertifikatkode

# Table 1923262567 - Field 3495016871 - Property 2879900210
source: Consent Given
da_dk: Samtykke givet

# Table 1923262567 - Field 1531627502 - Property 2879900210
source: Consent User ID
da_dk: Bruger-id for samtykke

# Table 1923262567 - Field 581804001 - Property 2879900210
source: ERP See Number
da_dk: ERP See-nummer

# Table 1923262567 - Field 2554952325 - Property 2879900210
source: Get VAT Return Periods Enpdoint
da_dk: Hent slutpunkt for momsangivelsesperioder

# Table 1923262567 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle

# Table 1923262567 - Field 3262672879 - Property 2879900210
source: Server Certificate Code
da_dk: Servercertifikatkode

# Table 1923262567 - Field 4215106034 - Property 2879900210
source: Submit VAT Return Endpoint
da_dk: Send slutpunkt for momsangivelse

# Codeunit 2132353356 - NamedType 1995204114
source: The response for your submission is not ready yet.
da_dk: Svaret på din indsendelse er endnu ikke klar.

# Codeunit 2132353356 - NamedType 180942322
source: The report has been successfully accepted.
da_dk: Rapporten blev genereret.

# Codeunit 2132353356 - NamedType 2390285027
source: The report was rejected. To find out why, download the response message and check the attached documents.
da_dk: Rapporten blev forkastet. Download svarmeddelelsen, og kontrollér de vedhæftede dokumenter for at finde årsagen.

# Codeunit 3015870712 - NamedType 118013974
source: Upload client certificate on Certificates page and select code in the Electronic VAT Declaration Setup page
da_dk: Upload klientcertifikat på siden Certifikater, og vælg kode på siden Opsætning af elektronisk momsangivelse

# Codeunit 3015870712 - NamedType 1382861402
source: Upload server certificate on Certificates page and select code in the Electronic VAT Declaration Setup page
da_dk: Upload servercertifikat på siden Certifikater, og vælg kode på siden Opsætning af elektronisk momsangivelse

# Codeunit 3071279694 - NamedType 1266966046
source: %1 periods were received from server. %2 new periods were inserted.
da_dk: %1 perioder blev modtaget fra serveren. %2 nye perioder blev indsat.

# Codeunit 4267795844 - NamedType 1880335692
source: Service has rejected authentication. Make sure you are using correct certificate, that has been registered with SKAT
da_dk: Servicens har afvist godkendelse. Sørg for, at du bruger korrekt certifikat, der er registreret hos SKAT

# Codeunit 4267795844 - NamedType 867147380
source: RSU is not delegated for this legal entity. Please follow steps in onboarding documentation to set up reporting for your legal entity.
da_dk: RSU er ikke delegeret for denne juridiske enhed. Følg trinnene i onboardingdokumentation for at konfigurere rapportering for din juridiske enhed.

# Codeunit 4267795844 - NamedType 2698757925
source: VAT Return Period is not open for reporting. Please check the VAT Return Period in the VAT Return Periods page.
da_dk: Momsangivelsesperioden er ikke åben for rapportering. Se momsangivelsesperioden på siden Momsangivelsesperioder.

# Codeunit 4267795844 - NamedType 3517400630
source: VAT Return Period has not ended yet, you cannot report VAT Return for it.
da_dk: Momsangivelsesperioden er ikke afsluttet endnu. Du kan ikke rapportere momsangivelse for den.

# Codeunit 4267795844 - NamedType 1117226847
source: VAT Return Period is older than 3 years, service does not accept it.
da_dk: Momsangivelsesperioden er ældre end 3 år. Servicen accepterer den ikke.

# Codeunit 4267795844 - NamedType 465901996
source: VAT Statement draft is not approved yet, please log in to your SKAT.DK and approve it.
da_dk: Momsopgørelseskladden er ikke godkendt endnu. Du skal logge ind på din SKAT.DK og godkende det.

# Codeunit 4267795844 - NamedType 931510126
source: VAT receipt does not exist.
da_dk: Momskvittering findes ikke.

# Codeunit 4267795844 - NamedType 810300721
source: Total declaration amount does not match the sum of the amounts in the declaration lines.
da_dk: Det samlede indberetningsbeløb matcher ikke summen af beløbene i indberetningslinjerne.

# Codeunit 4267795844 - NamedType 3041832239
source: Service has returned Error code %1: %2
da_dk: Servicen har returneret fejlkode %1: %2

# Codeunit 4267795844 - NamedType 1286808187
source: Http Request unsuccessful. Status Code: %1
da_dk: HTTP-anmodning mislykkedes. Statuskode: %1

# Codeunit 4267795844 - NamedType 3800651618
source: Service has rejected the request due to validation error. Some required field is missing in the request most likely.
da_dk: Servicen har afvist anmodningen på grund af valideringsfejl. Nogle obligatoriske felter mangler sandsynligvis i anmodningen.

# Codeunit 3277704362 - NamedType 816500046
source: VAT Return draft submitted successfully. You need confirm the draft as final on skat.dk website.\Do you want to open the submitted draft in your browser?
da_dk: Momsangivelseskladden er indsendt. Du skal bekræfte kladden som færdig på webstedet skat.dk.\Vil du åbne den indsendte kladde i din browser?

# Codeunit 3207893793 - NamedType 2538843330
source: VAT Report Header No. %1 does not exist
da_dk: Momsrapporthovednr. %1 findes ikke

# Codeunit 2024943960 - NamedType 2055289363
source: Box No. %1 is not allowed. Only numbers from 2 to 17 are allowed.
da_dk: Boksnr. %1 er ikke tilladt. Kun tal fra 2 til 17 er tilladt.

# Codeunit 2024943960 - NamedType 2334638941
source: You cannot release the VAT report because no amounts exist on lines.
da_dk: Du kan ikke frigive momsrapporten, fordi der ikke findes beløb på linjer.

# Codeunit 2024943960 - NamedType 3359697259
source: You cannot release the VAT report because no lines exist.
da_dk: Du kan ikke frigive momsrapporten, da der ikke findes nogen linjer.

# Codeunit 2303564477 - NamedType 2814359750
source: Deeplink for draft VAT Return not found in response
da_dk: Deeplink til udkast til momsangivelse blev ikke fundet som svar

# Codeunit 2303564477 - NamedType 3850928000
source: Response from SKAT does not contain a transaction ID.
da_dk: Svar fra SKAT indeholder ikke et transaktions-id.

# Page 2528365561 - Property 2879900210
source: Electronic VAT Declaration Communication Logs
da_dk: Elektroniske momsangivelsesmeddelelseslogfiler

# Page 2528365561 - Control 4200184881 - Property 1295455071
source: Specifies the number of the communication with Skat.dk.
da_dk: Angiver nummeret på kommunikationen med Skat.dk.

# Page 2528365561 - Control 1768140843 - Property 1295455071
source: Specifies the number of the VAT Return that is related to the communication with Skat.dk.
da_dk: Angiver nummeret på den momsangivelse, der er relateret til kommunikationen med Skat.dk.

# Page 2528365561 - Control 1093055731 - Property 1295455071
source: Specifies the type of the request.
da_dk: Angiver typen af anmodning.

# Page 2528365561 - Control 1280979054 - Property 1295455071
source: Specifies the unique ID of the response transaction.
da_dk: Angiver svartransaktionens entydige id.

# Page 2528365561 - Control 2462979715 - Property 1295455071
source: Specifies the time when the request was sent.
da_dk: Angiver dato og tidspunktet for afsendelse af anmodningen.

# Page 2528365561 - Control 443943387 - Property 1295455071
source: Specifies the unique ID for the transaction.
da_dk: Angiver transaktionens entydige id.

# Page 2528365561 - Action 1500732906 - Property 1295455071
source: Download the XML Request which was sent to SKAT.DK
da_dk: Download XML-anmodningen, som blev sendt til SKAT.DK

# Page 2528365561 - Action 1500732906 - Property 2879900210
source: Download Request
da_dk: Anmodning om download

# Page 2528365561 - Action 2702945824 - Property 1295455071
source: Download the XML Response which was received from SKAT.DK
da_dk: Download XML-svaret, som blev modtaget fra SKAT.DK

# Page 2528365561 - Action 2702945824 - Property 2879900210
source: Download Response
da_dk: Download svar

# Page 1923262567 - Property 2879900210
source: Electronic VAT Declaration Setup
da_dk: Opsætning af elektronisk momsangivelse

# Page 1923262567 - Control 3185464003 - Property 1295455071
source: Specifies the url of endpoint for "Check VAT Return status" service.
da_dk: Angiver URL-adressen på slutpunktet for servicen "Kontroller momsangivelsesstatus".

# Page 1923262567 - Control 3808216059 - Property 1295455071
source: Specifies the code of client-side certificate which is used to sign the requests to service.
da_dk: Angiver koden for det certifikat på klientsiden, der bruges til at signere anmodninger om service.

# Page 1923262567 - Control 581804001 - Property 1295455071
source: Specifies the SEE number used to report the VAT Return to service.
da_dk: Angiver det SEE-nummer, der bruges til at rapportere momsangivelsen til service.

# Page 1923262567 - Control 2554952325 - Property 1295455071
source: Specifies the url of endpoint for "Get VAT Periods" service.
da_dk: Angiver URL-adressen på slutpunktet for servicen "Hent momsperioder".

# Page 1923262567 - Control 3262672879 - Property 1295455071
source: Specifies the code of server-side certificate which is used to validate the responses from service.
da_dk: Angiver koden for servercertifikatet, som bruges til at validere svarene fra servicen.

# Page 1923262567 - Control 4215106034 - Property 1295455071
source: Specifies the url of endpoint for "Send VAT Return" service.
da_dk: Angiver URL-adressen på slutpunktet for servicen "Send momsangivelse".
