Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EDocument/Source/E-Document Core Demo Data/Translations/E-Document Core Demo Data.*.xlf
Languages: cs_cz

# Table 922888270 - Property 2879900210
source: E-Document Module Setup
cs_cz: Nastavení modulu elektronických dokumentů

# Table 922888270 - Field 1663593181 - Property 2879900210
source: Primary Key
cs_cz: Primární klíč

# Table 922888270 - Field 2775140830 - Property 2879900210
source: Vendor 1 No.
cs_cz: Č. dodavatele 1

# Table 922888270 - Field 862050979 - Property 2879900210
source: Vendor 2 No.
cs_cz: Č. dodavatele 2

# Table 922888270 - Field 1499747596 - Property 2879900210
source: Vendor 3 No.
cs_cz: Č. dodavatele 3

# Codeunit 79772112 - NamedType 1765086670
source: E-DOCUMENTS
cs_cz: ELEKTRONICKÉ DOKUM.

# Page 922888270 - Property 2879900210
source: E-Document Module Setup
cs_cz: Nastavení modulu elektronických dokumentů

# Page 922888270 - Control 2775140830 - Property 1295455071
source: Specifies vendor 1 number to use for the scenarios.
cs_cz: Určuje číslo dodavatele 1, který se má použít pro scénáře.

# Page 922888270 - Control 862050979 - Property 1295455071
source: Specifies vendor 2 number to use for the scenarios.
cs_cz: Určuje číslo dodavatele 2, který se má použít pro scénáře.

# Page 922888270 - Control 1499747596 - Property 1295455071
source: Specifies vendor 3 number to use for the scenarios.
cs_cz: Určuje číslo dodavatele 3, který se má použít pro scénáře.
