Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: statisticalaccounts/source/Statistical Accounts/Translations/Statistical Accounts.*.xlf
Languages: cs_cz, es_mx, nl_be, ru_ru

# Page 2694828564 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup page.
cs_cz: Určuje Kód zkratky Dimenze 2, což je jedna ze dvou kódů globálních dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de Dimensión de acceso directo 2, que es uno de los dos códigos de dimensión globales que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van Shortcutdimensie 2. Dat is een van de twee globale dimensiecodes die u instelt op de pagina Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобальных измерений, указываемых на странице "Настройка ГК".

# Page 2694828564 - Control 1359677335 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup page.
cs_cz: Určuje Kód zkratky Dimenze 1, což je jedna ze dvou kódů globálních dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de Dimensión de acceso directo 1, que es uno de los dos códigos de dimensión globales que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 1. Dat is een van de twee globale dimensiecodes die u instelt op de pagina Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобальных измерений, указываемых на странице "Настройка ГК".

# Page 2694828564 - Control 1975045594 - Property 1295455071
source: Specifies the name of the account.
cs_cz: Určuje název účtu.
es_mx: Especifica el nombre de la cuenta.
nl_be: Hiermee wordt de naam van de rekening opgegeven.
ru_ru: Определяет название счета.

# Page 2694828564 - Control 1993866289 - Property 2879900210
source: Number of Lines
cs_cz: Počet řádků
es_mx: Número de líneas
nl_be: Aantal regels
ru_ru: Количество строк

# Page 2694828564 - Control 2193149077 - Property 1295455071
source: Specifies the account number that the entry on the journal line will be posted to.
cs_cz: Určuje číslo účtu, na které bude položka v řádku deníku zaúčtována.
es_mx: Especifica el número de cuenta donde se registrará el movimiento de la línea del diario.
nl_be: Hiermee wordt het rekeningnummer opgegeven waarnaar de post op de dagboekregel wordt geboekt.
ru_ru: Определяет номер счета, на котором будет учтена операция строки журнала.

# Page 2694828564 - Control 2193149077 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Page 2694828564 - Control 2430362275 - Property 2879900210
source: Balance
cs_cz: Saldo
es_mx: Saldo
nl_be: Saldo
ru_ru: Сальдо

# Page 2694828564 - Control 2466161546 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 25700210 - Property 1295455071
source: Specifies the balance that has accumulated in the journal on the selected line.
cs_cz: Určuje zůstatek, který se nahromadil v deníku na vybraném řádku.
es_mx: Especifica el saldo que se ha acumulado en el diario de la línea seleccionada.
nl_be: Hiermee wordt het saldo opgegeven dat in het dagboek is gecumuleerd op de geselecteerde regel.
ru_ru: Определяет сальдо, накопленное в журнале в выбранной строке.

# Page 2694828564 - Control 25700210 - Property 2879900210
source: Balance
cs_cz: Saldo
es_mx: Saldo
nl_be: Saldo
ru_ru: Сальдо

# Page 2694828564 - Control 2588032914 - Property 2879900210
source: Account Name
cs_cz: Název účtu
es_mx: Nombre de cuenta
nl_be: Rekeningnaam
ru_ru: Название счета

# Page 2694828564 - Control 3103858163 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 3461834954 - Property 1295455071
source: Specifies a description of the entry.
cs_cz: Určuje popis položky.
es_mx: Especifica una descripción del movimiento.
nl_be: Hiermee wordt een omschrijving van de post opgegeven.
ru_ru: Определяет описание операции.

# Page 2694828564 - Control 3710982960 - Property 1295455071
source: Specifies the date of the transaction in the statistical ledger, and thereby the fiscal year and period.
cs_cz: Určuje datum transakce ve statistické knize a tím i fiskální rok a období.
es_mx: Especifica la fecha de la transacción en el libro mayor estadístico y, por tanto, el ejercicio y el periodo.
nl_be: Hiermee wordt de datum van de transactie in het statistiekgrootboek opgegeven en daarmee het boekjaar en de periode.
ru_ru: Определяет дату транзакции в статистической книге и, следовательно, финансовый год и период.

# Page 2694828564 - Control 3710982960 - Property 2879900210
source: Posting date
cs_cz: Zúčtovací datum
es_mx: Fecha de registro
nl_be: Boekingsdatum
ru_ru: Дата учета

# Page 2694828564 - Control 3741554780 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 3831965527 - Property 2879900210
source: Balance after posting
cs_cz: Saldo po zaúčtování
es_mx: Saldo después del registro
nl_be: Saldo na boeking
ru_ru: Сальдо после учета

# Page 2694828564 - Control 402089063 - Property 1295455071
source: Specifies the number of lines in the current journal batch.
cs_cz: Určuje počet řádků v aktuálním listu deníku.
es_mx: Especifica el número de líneas de la sección diario actual.
nl_be: Hiermee wordt het aantal regels in de huidige dagboekbatch opgegeven.
ru_ru: Определяет количество строк в текущем разделе журнала.

# Page 2694828564 - Control 486908828 - Property 1295455071
source: Specifies the number of the related document.
cs_cz: Určuje číslo souvisejícího dokladu.
es_mx: Especifica el número del documento correspondiente.
nl_be: Hiermee wordt het nummer van het gerelateerde document opgegeven.
ru_ru: Определяет номер связанного документа.

# Page 2694828564 - Control 486908828 - Property 2879900210
source: Document No.
cs_cz: Číslo dokladu
es_mx: N.º documento
nl_be: Documentnr.
ru_ru: № документа

# Page 2694828564 - Control 636392376 - Property 1295455071
source: Specifies the amount of the entry.
cs_cz: Určuje částku položky.
es_mx: Especifica el importe del movimiento.
nl_be: Hiermee wordt het bedrag van de post opgegeven.
ru_ru: Определяет сумму операции.

# Page 2694828564 - Control 721980718 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 84284101 - Property 1295455071
source: Specifies the dimension value code linked to the journal line.
cs_cz: Určuje kód hodnoty dimenze spojený s řádkem deníku.
es_mx: Especifica el código del valor de dimensión vinculado a la línea del diario.
nl_be: Hiermee wordt de dimensiewaardecode opgegeven die aan de dagboekregel is gekoppeld.
ru_ru: Определяет код значения измерения, связанный со строкой журнала.

# Page 2694828564 - Control 874212758 - Property 1295455071
source: Specifies the name of the journal batch.
cs_cz: Určuje název listu deníku.
es_mx: Especifica el nombre de la sección de diario.
nl_be: Hiermee wordt de naam van de dagboekbatch opgegeven.
ru_ru: Определяет название раздела журнала.

# Page 2694828564 - Control 874212758 - Property 2879900210
source: Batch Name
cs_cz: Název listu
es_mx: Nombre sección
nl_be: Batchnaam
ru_ru: Название раздела

# Page 2694828564 - Control 9410270 - Property 1295455071
source: Specifies the balance that has accumulated in the journal selected on the line.
cs_cz: Určuje zůstatek, který se nahromadil v deníku na vybraném řádku.
es_mx: Especifica el saldo que se ha acumulado en el diario seleccionado de la línea.
nl_be: Hiermee wordt het saldo opgegeven dat is gecumuleerd in het dagboek dat is geselecteerd op de regel.
ru_ru: Определяет сальдо, накопленное в выбранном в строке журнале.

# Page 2740809939 - Control 2193149077 - Property 1295455071
source: Specifies the account number that the entry on the journal line will be posted to.
cs_cz: Určuje číslo účtu, na které bude položka v řádku deníku zaúčtována.
es_mx: Especifica el número de cuenta donde se registrará el movimiento de la línea del diario.
nl_be: Hiermee wordt het rekeningnummer opgegeven waarnaar de post op de dagboekregel wordt geboekt.
ru_ru: Определяет номер счета, на котором будет учтена операция строки журнала.

# Page 2740809939 - Control 2193149077 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Page 2740809939 - Control 2961552353 - Property 1295455071
source: Specifies the name of the journal.
cs_cz: Určuje název deníku.
es_mx: Especifica el nombre del diario.
nl_be: Hiermee wordt de naam van het dagboek opgegeven.
ru_ru: Определяет название журнала.

# Page 2740809939 - Control 3461834954 - Property 1295455071
source: Specifies a brief description of the journal batch you are creating.
cs_cz: Určuje stručný popis listu deníku, který vytváříte.
es_mx: Especifica una breve descripción de la sección de diario que va a crear.
nl_be: Hiermee wordt een korte omschrijving opgegeven van de dagboekbatch die u maakt.
ru_ru: Определяет краткое описание создаваемого раздела журнала.

# Page 2740809939 - Control 422618514 - Property 1295455071
source: Specifies the account name that the entry on the journal line will be posted to.
cs_cz: Určuje název účtu, na který bude zaúčtována položka v řádku deníku.
es_mx: Especifica el nombre de cuenta donde se registrará el movimiento en la línea del diario.
nl_be: Hiermee wordt de rekeningnaam opgegeven waarnaar de post op de dagboekregel wordt geboekt.
ru_ru: Определяет название организации, в которую будет учтена операция строки журнала.

# Page 2740809939 - Control 422618514 - Property 2879900210
source: Statistical Account Name
cs_cz: Název statistického účtu
es_mx: Nombre de cuenta estadística
nl_be: Naam van statistiekrekening
ru_ru: Название статистического счета

# Page 3735526716 - Control 25700210 - Property 1295455071
source: Specifies the balance of the entries in the statistical account.
cs_cz: Určuje zůstatek položek statistického účtu.
es_mx: Especifica el saldo de los movimientos de la cuenta estadística.
nl_be: Hiermee wordt het saldo opgegeven van de posten op de statistiekrekening.
ru_ru: Определяет сальдо операций по статистическому счету.

# Page 3735526716 - Control 25700210 - Property 2879900210
source: Balance
cs_cz: Saldo
es_mx: Saldo
nl_be: Saldo
ru_ru: Сальдо

# Page 3735526716 - Control 2961552353 - Property 1295455071
source: Specifies the statistical account name.
cs_cz: Určuje název statistického účtu.
es_mx: Especifica el nombre de cuenta estadística.
nl_be: Hiermee wordt de naam van de statistiekrekening opgegeven.
ru_ru: Определяет название статистического счета.

# Page 3735526716 - Control 2961552353 - Property 2879900210
source: Name
cs_cz: Název
es_mx: Nombre
nl_be: Naam
ru_ru: Имя

# Page 3735526716 - Control 3543129988 - Property 1295455071
source: Specifies whether the statistical account can be used.
cs_cz: Určuje, zda lze použít statistický účet.
es_mx: Especifica si se puede usar la cuenta estadística.
nl_be: Hiermee wordt opgegeven of de statistiekrekening kan worden gebruikt.
ru_ru: Определяет, можно ли использовать статистический счет.

# Page 3735526716 - Control 3543129988 - Property 2879900210
source: Blocked
cs_cz: Uzavřeno
es_mx: Bloqueado
nl_be: Geblokkeerd
ru_ru: Заблокировано

# Page 3735526716 - Control 4200184881 - Property 1295455071
source: Specifies the statistical account number.
cs_cz: Určuje číslo statistického účtu.
es_mx: Especifica el número de cuenta estadística.
nl_be: Hiermee wordt het nummer van de statistiekrekening opgegeven.
ru_ru: Определяет номер статистического счета.

# Page 3735526716 - Control 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo
es_mx: N.º
nl_be: Nr.

# Page 3774659090 - Control 3394896907 - Property 1295455071
source: Specifies changes in the actual general ledger amount.
cs_cz: Určuje změny v skutečné částce hlavní knihy.
es_mx: Especifica cambios en el importe de contabilidad real.
nl_be: Hiermee worden wijzigingen in het werkelijke grootboekbedrag opgegeven.
ru_ru: Определяет изменения фактической суммы главной книги.

# Page 3774659090 - Control 3394896907 - Property 2879900210
source: Net Change
cs_cz: Pohyb
es_mx: Saldo periodo
nl_be: Mutatie
ru_ru: Оборот

# Page 3774659090 - Control 636392376 - Property 1295455071
source: Specifies the amount for the period on the line.
cs_cz: Určuje částku za období na řádku.
es_mx: Especifica el importe para el periodo de la línea.
nl_be: Hiermee wordt het bedrag opgegeven voor de periode op de regel.
ru_ru: Определяет сумму за период в строке.

# Page 3774659090 - Control 636392376 - Property 2879900210
source: Amount
cs_cz: Částka
es_mx: Importe
nl_be: Bedrag
ru_ru: Сумма

# Page 3774659090 - Control 827478726 - Property 1295455071
source: Specifies the name of the period shown in the line.
cs_cz: Určuje název období zobrazeného na tomto řádku.
es_mx: Especifica el nombre del periodo que figura en la línea.
nl_be: Hiermee wordt de naam opgegeven van de periode die op de regel wordt weergegeven.
ru_ru: Определяет название периода, отображаемого в строке.

# Page 3774659090 - Control 827478726 - Property 2879900210
source: Period Name
cs_cz: Název období
es_mx: Nombre periodo
nl_be: Periodenaam
ru_ru: Название периода

# Page 3774659090 - Control 864109087 - Property 1295455071
source: Specifies the start date of the period defined on the line for the statistical account balance.
cs_cz: Určuje počáteční datum období definovaného na řádku pro zůstatek statistického účtu.
es_mx: Especifica la fecha de inicio del periodo definido en la línea para el saldo de la cuenta estadística.
nl_be: Hiermee wordt de begindatum opgegeven van de periode die is gedefinieerd op de regel voor het saldo van de statistiekrekening.
ru_ru: Определяет дату начала периода, определенного в строке для сальдо статистического счета.

# Page 3774659090 - Control 864109087 - Property 2879900210
source: Period Start
cs_cz: Začátek období
es_mx: Inicio periodo
nl_be: Begin van periode
ru_ru: Начало периода

# Page 3787656683 - Control 1622979514 - Property 1295455071
source: Specifies the account number that the reversal was posted to.
cs_cz: Určuje číslo účtu, ke kterému bylo zaúčtováno storno.
es_mx: Especifica el número de la cuenta en la que se registró la reversión.
nl_be: Hiermee wordt het rekeningnummer opgegeven waarnaar de tegenboeking is geboekt.
ru_ru: Определяет номер счета, на котором учтено сторнирование.

# Page 3787656683 - Control 2588032914 - Property 1295455071
source: Specifies erroneous postings that you want to undo by using the Reverse function.
cs_cz: Určuje chybné zaúčtování, které chcete vrátit zpět pomocí tzv. Reverzní funkce.
es_mx: Especifica los registros con errores que desea deshacer mediante la función Revertir.
nl_be: Hiermee worden foutieve boekingen opgegeven die u ongedaan wilt maken met de functie Tegenboeken.
ru_ru: Определяет ошибочные действия учета, которые требуется отменить с помощью функции сторнирования.

# Page 3787656683 - Control 2704330142 - Property 1295455071
source: Specifies the name of the journal batch, a personalized journal layout, that the entries were posted from.
cs_cz: Určuje název listu deníku deníku, přizpůsobené rozložení deníku, ze kterého byly položky účtovány.
es_mx: Especifica el nombre de la sección de diario, un diseño de diario personalizado desde el que se registraron los movimientos.
nl_be: Hiermee wordt de naam opgegeven van de dagboekbatch, een aangepaste dagboeklay-out, van waaruit de posten zijn geboekt.
ru_ru: Определяет название раздела журнала, персонализированного макета журнала, из которого были учтены операции.

# Page 3787656683 - Control 3319631365 - Property 1295455071
source: Specifies the number of the transaction that was reversed.
cs_cz: Určuje číslo transakce, která byla stornována.
es_mx: Especifica el número de la transacción que se revirtió.
nl_be: Hiermee wordt het nummer opgegeven van de transactie die is tegengeboekt.
ru_ru: Определяет номер транзакции, которая была сторнирована.

# Page 3787656683 - Control 3461834954 - Property 1295455071
source: Specifies a description of the record.
cs_cz: Určuje popis záznamu.
es_mx: Especifica una descripción del registro.
nl_be: Hiermee wordt een beschrijving van de record opgegeven.
ru_ru: Определяет описание записи.

# Page 3787656683 - Control 3710982960 - Property 1295455071
source: Specifies the posting date for the entry.
cs_cz: Určuje zúčtovací datum položky.
es_mx: Especifica la fecha de registro del movimiento.
nl_be: Hiermee wordt de boekingsdatum van de post opgegeven.
ru_ru: Определяет дату учета операции.

# Page 3787656683 - Control 486908828 - Property 1295455071
source: Specifies the document number of the transaction that created the entry.
cs_cz: Určuje číslo dokladu transakce, která vytvořila položku.
es_mx: Especifica el número de documento de la transacción que creó el movimiento.
nl_be: Hiermee wordt het documentnummer opgegeven van de transactie die de post heeft gemaakt.
ru_ru: Определяет номер документа транзакции, на основании которой создана операция.

# Page 3787656683 - Control 636392376 - Property 1295455071
source: Specifies the amount on the entry to be reversed.
cs_cz: Určuje částku položky, která má být stornována.
es_mx: Especifica el importe del movimiento que se revertirá.
nl_be: Hiermee wordt het bedrag opgegeven van de post die moet worden tegengeboekt.
ru_ru: Определяет сумму сторнируемой операции.

# Page 3787656683 - Control 883711285 - Property 1295455071
source: Specifies the number of the entry, as assigned from the specified number series when the entry was created.
cs_cz: Určuje číslo položky přiřazené ze zadané číselné řady při vytvoření položky.
es_mx: Especifica el número del movimiento, tal como se asignó desde la serie numérica especificada cuando se creó el movimiento.
nl_be: Hiermee wordt het nummer opgegeven van de post, zoals die is toegewezen vanuit de nummerreeks die is opgegeven bij het maken van de post.
ru_ru: Определяет номер операции, назначенный из серии номеров, указанной при создании операции.

# Page 2694828564 - NamedType 1294969821
source: Do you want to register the journal lines?
cs_cz: Chcete zapsat řádky deníku ?
es_mx: ¿Confirma que desea registrar las líneas del diario?
nl_be: Wilt u de dagboekregels registreren?
ru_ru: Зарегистрировать строки журнала?

# Page 2694828564 - NamedType 1413683262
source: The batch name does not exist
cs_cz: Název listu neexistuje
es_mx: No existe el nombre de sección
nl_be: De batchnaam bestaat niet
ru_ru: Раздел с таким названием не существует

# Page 3787656683 - NamedType 2660029518
source: The entries were successfully reversed.
cs_cz: Položky byly úspěšně stornovány.
es_mx: Los movimientos se revirtieron correctamente.
nl_be: De posten zijn tegengeboekt.
ru_ru: Операции успешно сторнированы.

# Page 3787656683 - NamedType 3687286704
source: Reverse Transaction Entries
cs_cz: Stornovat položky transakce
es_mx: Revertir movs. trans.
nl_be: Transactieposten tegenboeken
ru_ru: Сторнировать транзакционные операции

# Page 3787656683 - NamedType 3860967315
source: Reverse Register Entries
cs_cz: Stornovat položky žurnálu
es_mx: Revertir movs. registro
nl_be: Journaalposten tegenboeken
ru_ru: Сторнировать операции регистра

# Page 1103004858 - Property 2879900210
source: Statistical account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# Page 1291030389 - Property 2879900210
source: Statistical Account Balance
cs_cz: Saldo statistického účtu
es_mx: Saldo de cuenta estadística
nl_be: Saldo van statistiekrekening
ru_ru: Сальдо статистического счета

# Page 1472770300 - Property 2879900210
source: Statistical Account Ledger Entries
cs_cz: Položky statistického účtu
es_mx: Movimientos de cuentas estadísticas
nl_be: Posten van statistiekrekening
ru_ru: Операции книги статистических счетов

# Page 1472770300 - Property 3863440606
source: Statistical account ledger entries, Unit account ledger entries, Non-posting account ledger entries
cs_cz: Položky statistického účtu, Položky účtu jednotky, Položky neúčetního účtu
es_mx: Movimientos de cuentas estadísticas, Movimientos de cuentas de unidad, Movimientos de cuentas que no son de registro
nl_be: Posten van statistiekrekeningen, Posten van bedrijfsunitrekeningen, Posten van niet-boekingsrekeningen
ru_ru: Операции книги статистических счетов, операции книги нефинансовых счетов

# Page 2694828564 - Property 2879900210
source: Statistical Account Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuenta estadística
nl_be: Dagboek van statistiekrekening
ru_ru: Журнал статистических счетов

# Page 2694828564 - Property 3863440606
source: statistical accounts journals,unit account journals,statistical account posting
cs_cz: deník statistických účtů,deník účtů jednotky,účtování statistických účtů
es_mx: diarios de cuentas estadísticas,diarios de cuentas de unidad,registro de cuentas estadísticas
nl_be: dagboeken van statistiekrekeningen,dagboeken van bedrijfsunitrekeningen,boeking op statistiekrekening
ru_ru: журналы статистических счетов,журналы нефинансовых счетов,учет на статистических счетах

# Page 2740809939 - Property 2879900210
source: Statistical Account Journal Batch
cs_cz: List deníku statistických účtů
es_mx: Sección de diario de cuenta estadística
nl_be: Dagboekbatch van statistiekrekening
ru_ru: Раздел журнала статистических счетов

# Page 3735526716 - Property 2879900210
source: Statistical Accounts
cs_cz: Statistické účty
es_mx: Cuentas estadísticas
nl_be: Statistiekrekeningen
ru_ru: Статистические счета
