Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: statisticalaccounts/source/Statistical Accounts/Translations/Statistical Accounts.*.xlf
Languages: cs_cz, es_mx, nl_be, ru_ru

# Page 3735526716 - Property 3863440606
source: Statistical accounts, Unit accounts, Non-posting accounts
cs_cz: Statistické účty, Účty jednotky, Neúčetní účty
es_mx: Cuentas estadísticas, Cuentas de unidad, Cuentas que no son de registro
nl_be: Statistiekrekeningen, Bedrijfsunitrekeningen, Niet-boekingsrekeningen
ru_ru: Статистические счета, нефинансовые счета

# Page 3774659090 - Property 2879900210
source: Lines
cs_cz: Řádky
es_mx: Líneas
nl_be: Regels
ru_ru: Строки

# Page 3787656683 - Property 2879900210
source: Reverse Entries
cs_cz: Stornovat položky
es_mx: Revertir movimientos
nl_be: Posten tegenboeken
ru_ru: Сторнировать операции

# PageExtension 1938842319 - Action 1520112955 - Property 1295455071
source: Define statistical accounts for tracking non-transactional data.
cs_cz: Definujte statistické účty pro sledování netransakčních dat.
es_mx: Permite definir cuentas estadísticas para el seguimiento de datos no transaccionales.
nl_be: Statistiekrekeningen definiëren voor het traceren van niet-transactionele gegevens.
ru_ru: Определение статистических счетов для отслеживания нетранзакционных данных.

# PageExtension 1938842319 - Action 1520112955 - Property 2879900210
source: Statistical Accounts
cs_cz: Statistické účty
es_mx: Cuentas estadísticas
nl_be: Statistiekrekeningen
ru_ru: Статистические счета

# PageExtension 978306832 - Action 140166112 - Property 1295455071
source: Show Statistical Account Analysis.
cs_cz: Zobrazit analýzu statistického účtu.
es_mx: Muestra análisis de cuentas estadísticas.
nl_be: Analyse van statistiekrekening weergeven.
ru_ru: Отображение анализа статистического счета.

# PageExtension 978306832 - Action 140166112 - Property 2879900210
source: Show Statistical Account Analysis
cs_cz: Zobrazit analýzu statistického účtu.
es_mx: Mostrar análisis de cuentas estadísticas
nl_be: Analyse van statistiekrekening weergeven
ru_ru: Показать анализ статистического счета

# PageExtension 1032181344 - Control 2995380534 - Property 1295455071
source: Specifies which statistical accounts are shown in the analysis view.
cs_cz: Určuje, které statistické účty jsou zobrazeny v zobrazení analýzy.
es_mx: Especifica las cuentas estadísticas que se muestran en la vista de análisis.
nl_be: Hiermee wordt opgegeven welke statistiekrekeningen worden weergegeven in de analyseweergave.
ru_ru: Определяет статистические счета, которые отображаются в аналитическом отчете.

# PageExtension 1032181344 - Control 2995380534 - Property 2879900210
source: Statistical Account Filter
cs_cz: Filtr statistických účtů
es_mx: Filtro cuenta estadística
nl_be: Filter op statistiekrekening
ru_ru: Фильтр по статистическому счету

# PermissionSet 15885222 - Property 2879900210
source: Statistical Accounts - Objects
cs_cz: Statistické účty - objekty
es_mx: Cuentas estadísticas: Objetos
nl_be: Statistiekrekeningen - objecten
ru_ru: Статистические счета - объекты

# PermissionSet 560783484 - Property 2879900210
source: Statistical Accounts - View
cs_cz: Statistické účty - Zobrazit
es_mx: Cuentas estadísticas: Vista
nl_be: Statistiekrekeningen - weergeven
ru_ru: Статистические счета - просмотр

# PermissionSet 737395194 - Property 2879900210
source: Statistical Accounts - Read
cs_cz: Statistické účty - Číst
es_mx: Cuentas estadísticas: Lectura
nl_be: Statistiekrekeningen - lezen
ru_ru: Статистические счета - чтение

# Table 2740809939 - Field 1601644559 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Table 2740809939 - Field 1634768719 - Property 2879900210
source: Statistical Account Name
cs_cz: Název statistického účtu
es_mx: Nombre de cuenta estadística
nl_be: Naam van statistiekrekening
ru_ru: Название статистического счета

# Table 2740809939 - Field 2961552353 - Property 2879900210
source: Name
cs_cz: Název
es_mx: Nombre
nl_be: Naam
ru_ru: Имя

# Table 2740809939 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
es_mx: Descripción
nl_be: Beschrijving
ru_ru: Описание

# Table 2740809939 - Field 3684440170 - Property 2879900210
source: Journal Template Name
cs_cz: Název šablony deníku
es_mx: Nombre libro diario
nl_be: Naam van dagboeksjabloon
ru_ru: Имя шаблона журнала

# Table 3299409349 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
cs_cz: Kód zkratky dimenze 2
es_mx: Cód. dim. acceso dir. 2
nl_be: Code van shortcutdimensie 2
ru_ru: Код ярлыка измерения 2

# Table 3299409349 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
cs_cz: Kód zkratky dimenze 1
es_mx: Cód. dim. acceso dir. 1
nl_be: Code van shortcutdimensie 1
ru_ru: Код ярлыка измерения 1

# Table 3299409349 - Field 1601644559 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Table 3299409349 - Field 1634768719 - Property 2879900210
source: Statistical Account Name
cs_cz: Název statistického účtu
es_mx: Nombre de cuenta estadística
nl_be: Naam van statistiekrekening
ru_ru: Название статистического счета

# Table 3299409349 - Field 2366654718 - Property 2879900210
source: Allocated Amt. (LCY)
cs_cz: Rozdělená částka (LM)
es_mx: Distribuir importe (ML)
nl_be: Verdeeld bedrag (LV)
ru_ru: Распред. сумма (МВ)

# Table 3299409349 - Field 2704330142 - Property 2879900210
source: Journal batch name
cs_cz: Název listu deníku
es_mx: Nombre sección diario
nl_be: Naam van dagboekbatch
ru_ru: Название раздела журнала

# Table 3299409349 - Field 3320823955 - Property 2879900210
source: Line No.
cs_cz: Číslo řádku
es_mx: N.º línea
nl_be: Regelnr.
ru_ru: № строки

# Table 3299409349 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
cs_cz: ID sady dimenzí
es_mx: Id. grupo dimensiones
nl_be: Dimensieset-id
ru_ru: ИД набора измерений

# Table 3299409349 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
es_mx: Descripción
nl_be: Beschrijving
ru_ru: Описание

# Table 3299409349 - Field 3684440170 - Property 2879900210
source: Journal Template Name
cs_cz: Název šablony deníku
es_mx: Nombre libro diario
nl_be: Naam van dagboeksjabloon
ru_ru: Имя шаблона журнала

# Table 3299409349 - Field 3710982960 - Property 2879900210
source: Posting Date
cs_cz: Zúčtovací datum
es_mx: Fecha de registro
nl_be: Boekingsdatum
ru_ru: Дата учета

# Table 3299409349 - Field 486908828 - Property 2879900210
source: Document No.
cs_cz: Číslo dokladu
es_mx: N.º documento
nl_be: Documentnr.
ru_ru: № документа

# Table 3299409349 - Field 636392376 - Property 2879900210
source: Amount
cs_cz: Částka
es_mx: Importe
nl_be: Bedrag
ru_ru: Сумма

# Table 3691299527 - Field 2304016699 - Property 2879900210
source: Net Change
cs_cz: Pohyb
es_mx: Saldo periodo
nl_be: Mutatie
ru_ru: Оборот

# Table 3691299527 - Field 459019446 - Property 2879900210
source: Period End
cs_cz: Konec období
es_mx: Fin de periodo
nl_be: Einde van periode
ru_ru: Конец периода

# Table 3691299527 - Field 636392376 - Property 2879900210
source: Amount
cs_cz: Částka
es_mx: Importe
nl_be: Bedrag
ru_ru: Сумма

# Table 3691299527 - Field 827478726 - Property 2879900210
source: Period Name
cs_cz: Název období
es_mx: Nombre periodo
nl_be: Periodenaam
ru_ru: Название периода

# Table 3691299527 - Field 864109087 - Property 2879900210
source: Period Start
cs_cz: Začátek období
es_mx: Inicio periodo
nl_be: Begin van periode
ru_ru: Начало периода

# Table 3691299527 - Field 95864743 - Property 2879900210
source: Period Type
cs_cz: Typ období
es_mx: Tipo periodo
nl_be: Periodetype
ru_ru: Тип периода

# Table 3691299527 - Field 95864743 - Property 62802879
source: Day,Week,Month,Quarter,Year,Period
cs_cz: Den,Týden,Měsíc,Kvartál,Rok,Období
es_mx: Día,Semana,Mes,Trimestre,Año,Periodo
nl_be: Dag,Week,Maand,Kwartaal,Jaar,Periode
ru_ru: День,Неделя,Месяц,Квартал,Год,Период

# Table 3703212798 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
cs_cz: Kód globální dimenze 1
es_mx: Cód. dimensión global 1
nl_be: Globale dimensiecode 1
ru_ru: Код глобального измерения 1

# Table 3703212798 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
cs_cz: Kód globální dimenze 2
es_mx: Cód. dimensión global 2
nl_be: Globale dimensiecode 2
ru_ru: Код глобального измерения 2

# Table 3703212798 - Field 1861213814 - Property 2879900210
source: Global Dimension 1 Filter
cs_cz: Filtr globální dimenze 1
es_mx: Filtro dimensión global 1
nl_be: Filter op globale dimensie 1
ru_ru: Фильтр по глобальному измерению 1

# Table 3703212798 - Field 2304016699 - Property 2879900210
source: Net Change
cs_cz: Pohyb
es_mx: Saldo periodo
nl_be: Mutatie
ru_ru: Оборот

# Table 3703212798 - Field 2310296825 - Property 2879900210
source: Dimension Set ID Filter
cs_cz: ID filtru sady dimenzí
es_mx: Filtro de id. de grupo de dimensiones
nl_be: Filter op dimensieset-id
ru_ru: Фильтр по ИД наборов измерений

# Table 3703212798 - Field 25700210 - Property 2879900210
source: Balance
cs_cz: Saldo
es_mx: Saldo
nl_be: Saldo
ru_ru: Сальдо

# Table 3703212798 - Field 2961552353 - Property 2879900210
source: Name
cs_cz: Název
es_mx: Nombre
nl_be: Naam
ru_ru: Имя

# Table 3703212798 - Field 3543129988 - Property 2879900210
source: Blocked
cs_cz: Uzavřeno
es_mx: Bloqueado
nl_be: Geblokkeerd
ru_ru: Заблокировано

# Table 3703212798 - Field 3730000841 - Property 2879900210
source: Balance at Date
cs_cz: Saldo do data
es_mx: Saldo a la fecha
nl_be: Saldo op datum
ru_ru: Сальдо на дату

# Table 3703212798 - Field 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo
es_mx: N.º
nl_be: Nr.

# Table 3703212798 - Field 588326355 - Property 2879900210
source: Global Dimension 2 Filter
cs_cz: Filtr globální dimenze 2
es_mx: Filtro dimensión global 2
nl_be: Filter op globale dimensie 2
ru_ru: Фильтр по глобальному измерению 2

# Table 3703212798 - Field 995090288 - Property 2879900210
source: Date Filter
cs_cz: Filtr data
es_mx: Filtro fecha
nl_be: Datumfilter
ru_ru: Фильтр по дате

# Table 420906942 - Field 1027046424 - Property 2879900210
source: Reversed by Entry No.
cs_cz: Stornováno položkou číslo
es_mx: Revertido por el movimiento n.º
nl_be: Tegengeboekt op postnr.
ru_ru: № сторнирующей операции

# Table 420906942 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
cs_cz: Kód globální dimenze 1
es_mx: Cód. dimensión global 1
nl_be: Globale dimensiecode 1
ru_ru: Код глобального измерения 1

# Table 420906942 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
cs_cz: Kód globální dimenze 2
es_mx: Cód. dimensión global 2
nl_be: Globale dimensiecode 2
ru_ru: Код глобального измерения 2

# Table 420906942 - Field 1601644559 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Table 420906942 - Field 230351473 - Property 2879900210
source: Reversed Entry No.
cs_cz: Stornovaná položka číslo
es_mx: N.º movimiento revertido
nl_be: Nr. van tegengeboekte post
ru_ru: № сторнированной операции

# Table 420906942 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
cs_cz: Název listu deníku
es_mx: Nombre sección diario
nl_be: Naam van dagboekbatch
ru_ru: Название раздела журнала

# Table 420906942 - Field 2708250016 - Property 2879900210
source: User ID
cs_cz: ID uživatele
es_mx: Id. de usuario
nl_be: Gebruikers-id
ru_ru: ИД пользователя

# Table 420906942 - Field 2711388939 - Property 2879900210
source: Shortcut Dimension 4 Code
cs_cz: Kód zkratky dimenze 4
es_mx: Cód. dim. acceso directo 4
nl_be: Shortcutdimensiecode 4
ru_ru: Код ярлыка измерения 4

# Table 420906942 - Field 2765633070 - Property 2879900210
source: Shortcut Dimension 7 Code
cs_cz: Kód zkratky dimenze 7
es_mx: Cód. dim. acceso directo 7
nl_be: Shortcutdimensiecode 7
ru_ru: Код ярлыка измерения 7

# Table 420906942 - Field 3319631365 - Property 2879900210
source: Transaction No.
cs_cz: Číslo transakce
es_mx: N.º transacción
nl_be: Transactienr.
ru_ru: № транзакции

# Table 420906942 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
cs_cz: ID sady dimenzí
es_mx: Id. grupo dimensiones
nl_be: Dimensieset-id
ru_ru: ИД набора измерений

# Table 420906942 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
es_mx: Descripción
nl_be: Beschrijving
ru_ru: Описание

# Table 420906942 - Field 3710982960 - Property 2879900210
source: Posting Date
cs_cz: Zúčtovací datum
es_mx: Fecha de registro
nl_be: Boekingsdatum
ru_ru: Дата учета

# Table 420906942 - Field 3744289816 - Property 2879900210
source: Reversed
cs_cz: Stornováno
es_mx: Revertido
nl_be: Tegengeboekt
ru_ru: Сторнировано

# Table 420906942 - Field 405681708 - Property 2879900210
source: Shortcut Dimension 5 Code
cs_cz: Kód zkratky dimenze 5
es_mx: Cód. dim. acceso directo 5
nl_be: Shortcutdimensiecode 5
ru_ru: Код ярлыка измерения 5

# Table 420906942 - Field 4126842061 - Property 2879900210
source: Shortcut Dimension 6 Code
cs_cz: Kód zkratky dimenze 6
es_mx: Cód. dim. acceso directo 6
nl_be: Shortcutdimensiecode 6
ru_ru: Код ярлыка измерения 6

# Table 420906942 - Field 486908828 - Property 2879900210
source: Document No.
cs_cz: Číslo dokladu
es_mx: N.º documento
nl_be: Documentnr.
ru_ru: № документа

# Table 420906942 - Field 636392376 - Property 2879900210
source: Amount
cs_cz: Částka
es_mx: Importe
nl_be: Bedrag
ru_ru: Сумма

# Table 420906942 - Field 781257514 - Property 2879900210
source: Shortcut Dimension 3 Code
cs_cz: Kód zkratky dimenze 3
es_mx: Cód. dim. acceso directo 3
nl_be: Shortcutdimensiecode 3
ru_ru: Код ярлыка измерения 3

# Table 420906942 - Field 785667711 - Property 2879900210
source: Shortcut Dimension 8 Code
cs_cz: Kód zkratky dimenze 8
es_mx: Cód. dim. acceso directo 8
nl_be: Shortcutdimensiecode 8
ru_ru: Код ярлыка измерения 8

# Table 420906942 - Field 883711285 - Property 2879900210
source: Entry No.
cs_cz: Číslo položky
es_mx: N.º mov.
nl_be: Postnr.
ru_ru: № операции

# Table 2740809939 - NamedType 1067105188
source: DEFAULT
cs_cz: VÝCHOZÍ
es_mx: PREDETERM.
nl_be: STANDAARD
ru_ru: ПО УМОЛЧАНИЮ

# Table 2740809939 - NamedType 1470022715
source: Default Batch
cs_cz: Výchozí list
es_mx: Lote predeterminado
nl_be: Standaardbatch
ru_ru: Раздел по умолчанию

# Table 3299409349 - NamedType 3936419527
source: Statistical account %1 is blocked. Journal line %2.
cs_cz: Statistický účet %1 je uzavřen. Řádek deníku %2.
es_mx: La cuenta estadística %1 está bloqueada. Línea de diario %2.
nl_be: Statistiekrekening %1 is geblokkeerd. Dagboekregel %2.
ru_ru: Статистический счет %1 заблокирован. Строка журнала %2.

# Table 3703212798 - NamedType 2066119360
source: There are ledger entries connected with this account. Deleting the account will permanently delete the ledger entries.\\Do you want to continue?
cs_cz: S tímto účtem jsou spojeny položky hlavní knihy. Odstraněním účtu trvale odstraníte položky hlavní knihy.\\Chcete pokračovat?
es_mx: Hay movimientos relacionados con esta cuenta. Si elimina la cuenta, se eliminarán permanentemente los movimientos.\\¿Desea continuar?
nl_be: Er zijn posten verbonden met deze rekening. Als u de rekening verwijdert, worden de posten definitief verwijderd.\\Wilt u doorgaan?
ru_ru: С этим счетом связаны операции книги. При удалении счета операции книги будут удалены без возможности восстановления.\\ Продолжить?

# Table 3703212798 - NamedType 4047636432
source: You will not be able to restore the ledger entries.\\Do you want to cancel the operation?
cs_cz: Položky hlavní knihy nebude možné obnovit.\\Chcete operaci zrušit?
es_mx: No podrá restaurar los movimientos.\\¿Desea cancelar la operación?
nl_be: U kunt de posten niet herstellen.\\Wilt u de bewerking annuleren?
ru_ru: Восстановить операции книги будет невозможно.\\Отменить действие?

# Table 2740809939 - Property 2879900210
source: Statistical Account Journal Batch
cs_cz: List deníku statistických účtů
es_mx: Sección de diario de cuenta estadística
nl_be: Dagboekbatch van statistiekrekening
ru_ru: Раздел журнала статистических счетов

# Table 3299409349 - Property 2879900210
source: Statistical Account Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuenta estadística
nl_be: Dagboek van statistiekrekening
ru_ru: Журнал статистических счетов

# Table 3691299527 - Property 2879900210
source: Statistical Account Balance
nl_be: Saldo van statistiekrekening
ru_ru: Сальдо статистического счета

# Table 3703212798 - Property 2879900210
source: Statistical Account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# Table 420906942 - Property 2879900210
source: Statistical Ledger Entry
cs_cz: Statistické položky
es_mx: Movimiento estadístico
nl_be: Statistiekpost
ru_ru: Операция статистической книги

# TableExtension 1032181344 - Field 276476254 - Property 2879900210
source: Statistical Account Filter
cs_cz: Filtr statistických účtů
es_mx: Filtro cuenta estadística
nl_be: Filter op statistiekrekening
ru_ru: Фильтр по статистическому счету

# TableExtension 1082028096 - Field 2218020965 - Property 2879900210
source: Statistical Account Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuenta estadística
nl_be: Dagboek van statistiekrekening
ru_ru: Журнал статистических счетов

# TableExtension 1082028096 - Field 3714740080 - Property 2879900210
source: Statistical Account Journal
nl_be: Dagboek van statistiekrekening
ru_ru: Журнал статистических счетов

# TableExtension 1032181344 - NamedType 2251879158
source: Changing the setup values will delete the existing entries.\\You will have to update again.\\Do you want to continue?
cs_cz: Změna hodnot nastavení odstraní existující položky.\\Budete muset znovu aktualizovat.\\Chcete pokračovat?
es_mx: Al cambiar los valores de configuración, se eliminarán los movimientos existentes.\\Tendrá que volver a actualizar.\\¿Desea continuar?
nl_be: Als u de instellingswaarden wijzigt, worden de bestaande posten verwijderd.\\U moet de update dan nogmaals uitvoeren.\\Wilt u doorgaan?
ru_ru: При изменении значений конфигурации существующие операции будут удалены.\Вам придется еще раз обновить данные.\\ Продолжить?

# Table 3691299527 - Property 2879900210
source: Stat. Acc. Balance Buffer
cs_cz: Zásobník salda stat.účtu
es_mx: Mem. saldo cuenta estad.

# Codeunit 3354410436 - NamedType 2590886134
source: REV_EMPL
cs_cz: TRŽ_ZAM

# Page 1103004858 - Action 1892509601 - Property 2879900210
source: A&ccount
cs_cz: Úč&et
es_mx: &Cuenta

# Page 2694828564 - Control 9410270 - Property 2879900210
source: BalanceAfterPosting
cs_cz: SaldoPoZaúčtování

# TableExtension 1082028096 - NamedType 1747359951
source: STATACC
cs_cz: STATÚČ
ru_ru: СТАТСЧ
