Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: statisticalaccounts/source/Statistical Accounts/Translations/Statistical Accounts.*.xlf
Languages: cs_cz, es_mx, nl_be, ru_ru

# Codeunit 1392926021 - NamedType 3936419527
source: Statistical account %1 is blocked. Journal line %2.
cs_cz: Statistický účet %1 je uzavřen. Řádek deníku %2.
es_mx: La cuenta estadística %1 está bloqueada. Línea de diario %2.
nl_be: Statistiekrekening %1 is geblokkeerd. Dagboekregel %2.
ru_ru: Статистический счет %1 заблокирован. Строка журнала %2.

# Codeunit 2485622022 - NamedType 3291926596
source: There is no statistical account named %1.
cs_cz: Neexistuje žádný statistický účet s názvem %1.
es_mx: No hay ninguna cuenta estadística denominada %1.
nl_be: Er is geen statistiekrekening met de naam %1.
ru_ru: Статистического счета с названием %1 нет.

# Codeunit 3354410436 - NamedType 1031476272
source: PERIODS
cs_cz: OBDOBÍ
es_mx: PERIODOS
nl_be: PERIODEN
ru_ru: ПЕРИОДЫ

# Codeunit 3354410436 - NamedType 1157549009
source: DEPARTMENT
cs_cz: STŘEDISKO
es_mx: DPTO
nl_be: AFDELING
ru_ru: ОТДЕЛ

# Codeunit 3354410436 - NamedType 1195497851
source: Hired for %1.
cs_cz: Najat pro %1.
es_mx: Contratado para %1.
nl_be: Aangenomen voor %1.
ru_ru: Нанят в %1.

# Codeunit 3354410436 - NamedType 1421536496
source: The setup was completed successfully.
cs_cz: Nastavení bylo úspěšně dokončeno.
es_mx: La instalación se ha completado correctamente.
nl_be: De instelling is voltooid.
ru_ru: Настройка успешно завершена.

# Codeunit 3354410436 - NamedType 1684268115
source: Office/prod space in m2
cs_cz: Kancelářské/produkční prostory v m2
es_mx: Oficina/espacio prod. en m2
nl_be: Kantoor/productie-ruimte in m2
ru_ru: Офисная/произв. площадь в м2

# Codeunit 3354410436 - NamedType 2120969243
source: Number of Employees
cs_cz: Počet zaměstnanců
es_mx: Número de empleados
nl_be: Aantal werknemers
ru_ru: Число сотрудников

# Codeunit 3354410436 - NamedType 2217930949
source: EMPL HEADCOUNT DEP
nl_be: AANTAL WERKNEMERS AFD

# Codeunit 3354410436 - NamedType 2307979595
source: There is no demonstrational data available. Would you like to create the demonstrational data?
cs_cz: Nejsou k dispozici žádné demonstrační data. Chcete vytvořit demonstrační data?
es_mx: No hay datos de demostración disponibles. ¿Desea crear los datos de la demostración?
nl_be: Er zijn geen demonstratiegegevens beschikbaar. Wilt u de demonstratiegegevens maken?
ru_ru: Демонстрационные данные отсутствуют. Создать демонстрационные данные?

# Codeunit 3354410436 - NamedType 2587722034
source: To delete the data you must be in a company that has Demo Company set in the Company Information table.
cs_cz: Chcete-li odstranit data, musíte být ve společnosti, která má v tabulce Informace o společnosti nastaveno Ukázková společnost.
es_mx: Para eliminar los datos, debe estar en una empresa que tenga Empresa de demostración establecida en la tabla Información de la empresa.
nl_be: Als u de gegevens wilt verwijderen, moet u zich bevinden in een bedrijf dat Demobedrijf heeft ingesteld in de tabel Bedrijfsgegevens.
ru_ru: Для удаления данных вы должны находиться в организации, у которой в таблице "Информация об организации" есть набор данных "Демонстрационная организация".

# Codeunit 3354410436 - NamedType 2648855758
source: Headcount reduction for %1.
cs_cz: Snížení počtu zaměstnanců pro %1.
es_mx: Reducción de plantilla para %1.
nl_be: Vermindering van personeelsbestand voor %1.
ru_ru: Уменьшение численности в %1.

# Codeunit 3354410436 - NamedType 2851057402
source: OFFICE SPACE DEP
nl_be: KANTOORRUIMTE AFD

# Codeunit 3354410436 - NamedType 3268329511
source: Distribute cost per department employee headcount
nl_be: Kosten per aantal werknemers van afdeling verdelen

# Codeunit 3354410436 - NamedType 3287583520
source: Create demonstrational data.
cs_cz: Vytvořte demonstrační data.
es_mx: Permite crear datos de demostración.
nl_be: Demonstratiegegevens maken.
ru_ru: Создание демонстрационных данных.

# Codeunit 3354410436 - NamedType 333660954
source: OFFICESPACE
cs_cz: KANCELÁŘSKÉ PROSTORY
nl_be: KANTOORRUIMTE
ru_ru: ОФИСПЛОЩ

# Codeunit 3354410436 - NamedType 3498676828
source: Closed of %1, added to %2.
cs_cz: Uzavřeno %1, přidáno do %2.
es_mx: Cerrado de %1, agregado a %2.
nl_be: Gesloten van %1, toegevoegd aan %2.
ru_ru: Закрыто в %1, добавлено в %2.

# Codeunit 3354410436 - NamedType 3791247424
source: Number of Employees
cs_cz: Počet zaměstnanců
es_mx: Número de empleados
nl_be: Aantal werknemers
ru_ru: Число сотрудников

# Codeunit 3354410436 - NamedType 3915264212
source: Expansion of %1.
cs_cz: Rozšíření %1.
es_mx: Expansión de %1.
nl_be: Uitbreiding van %1.
ru_ru: Расширение %1.

# Codeunit 3354410436 - NamedType 3972835936
source: Main building offices - %1.
cs_cz: Kanceláře hlavní budovy - %1.
es_mx: Edificio de oficinas principales: %1.
nl_be: Hoofdkantoren - %1.
ru_ru: Офисы в основном здании - %1.

# Codeunit 3354410436 - NamedType 4049828180
source: Distribute the cost per department office space
nl_be: De kosten per kantoorruimte van afdeling verdelen

# Codeunit 3354410436 - NamedType 416802569
source: REVENUE
cs_cz: TRŽBY
es_mx: INGRESOS
nl_be: OPBRENGST
ru_ru: ВЫРУЧКА

# Codeunit 3354410436 - NamedType 67452029
source: EMPLOYEES
cs_cz: ZAMĚSTNANCI
es_mx: EMPLEADOS
nl_be: WERKNEMERS
ru_ru: СОТРУДНИКИ

# Codeunit 3354410436 - NamedType 743861890
source: Initial headcount of %1.
cs_cz: Počáteční počet zaměstnanců %1.
es_mx: Plantilla inicial de %1.
nl_be: Initieel personeelsbestand van %1.
ru_ru: Начальная численность в %1.

# Codeunit 3354410436 - NamedType 841449599
source: This action will delete all setup data. Do you want to continue?
cs_cz: Tato akce odstraní všechna data nastavení. Chcete pokračovat?
es_mx: Esta acción eliminará todos los datos de configuración. ¿Desea continuar?
nl_be: Met deze actie worden alle instellingsgegevens verwijderd. Wilt u doorgaan?
ru_ru: В результате этого действия все данные конфигурации будут удалены. Продолжить?

# Codeunit 3354410436 - NamedType 876503741
source: Revenue per Employee
cs_cz: Tržby na zaměstnance
es_mx: Ingresos por empleado
nl_be: Opbrengst per werknemer
ru_ru: Выручка на сотрудника

# Codeunit 3479884081 - NamedType 186911711
source: Register type is not supported for statistical accounts
cs_cz: Typ žurnálu není podporován pro statistické účty
es_mx: No se admite el tipo de registro para las cuentas estadísticas
nl_be: Journaaltype wordt niet ondersteund voor statistiekrekeningen
ru_ru: Тип регистра не поддерживается для статистических счетов

# Codeunit 3479884081 - NamedType 4073389107
source: The transaction cannot be reversed because %1 has been deleted.
cs_cz: Transakci nelze vrátit zpět, protože %1 byla odstraněna.
es_mx: No se puede revertir la transacción porque se ha eliminado %1.
nl_be: De transactie kan niet worden tegengeboekt, omdat %1 is verwijderd.
ru_ru: Сторнировать транзакцию невозможно, так как %1 удалена.

# Codeunit 839727883 - NamedType 2310760446
source: The journal lines were successfully registered.
cs_cz: Řádky deníku byly úspěšně zapsány.
es_mx: Se han registrado las líneas del diario.
nl_be: De dagboekregels zijn geregistreerd.
ru_ru: Строки журнала успешно зарегистрированы.

# Codeunit 839727883 - NamedType 2867144877
source: There is nothing to register.
cs_cz: Není co zapsat.
es_mx: No hay nada que registrar.
nl_be: Niets te registreren.
ru_ru: Регистрировать нечего.

# EnumExtension 227151148 - EnumValue 3703212798 - Property 2879900210
source: Statistical Account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# EnumExtension 3392792633 - EnumValue 3703212798 - Property 2879900210
source: Statistical Account
nl_be: Statistiekrekening
ru_ru: Статистический счет

# EnumExtension 397478488 - EnumValue 3703212798 - Property 2879900210
source: Statistical Account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# EnumExtension 4011872828 - EnumValue 3703212798 - Property 2879900210
source: Statistical Account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# EnumExtension 965766073 - EnumValue 3703212798 - Property 2879900210
source: Statistical Account
cs_cz: Statistický účet
es_mx: Cuenta estadística
nl_be: Statistiekrekening
ru_ru: Статистический счет

# Page 1103004858 - Action 1008043521 - Property 1295455071
source: View the statistical ledger entries for the selected account.
cs_cz: Zobrazení statistických položek pro vybraný účet.
es_mx: Permite ver los movimientos estadísticos de la cuenta seleccionada.
nl_be: De statistische grootboekposten weergeven voor de geselecteerde rekening.
ru_ru: Просмотр операций статистической книги для выбранного счета.

# Page 1103004858 - Action 1008043521 - Property 2879900210
source: Ledger Entries
cs_cz: Položky
es_mx: Movimientos
nl_be: Posten
ru_ru: Операции книги

# Page 1103004858 - Action 1892509601 - Property 2879900210
source: Account
nl_be: Rekening
ru_ru: Счет

# Page 1103004858 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
cs_cz: Zobrazení nebo úprava dimenzí, jako je oblast, projekt nebo středisko, které můžete přiřadit k prodejním a nákupním dokladům za účelem distribuce nákladů a analýzy historie transakcí.
es_mx: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costos y analizar el historial de transacciones.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u kunt toewijzen aan verkoop- en inkoopdocumenten om de kosten te verdelen en de transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 1103004858 - Action 2173385693 - Property 2879900210
source: Dimensions
cs_cz: Dimenze
es_mx: Dimensiones
nl_be: Dimensies
ru_ru: Измерения

# Page 1103004858 - Action 2694828564 - Property 1295455071
source: Open the statistical accounts journal, for example, to record or post an update to non-transactional data.
cs_cz: Otevřete například deník statistických účtů, chcete-li zaznamenat nebo zaúčtovat aktualizaci netransakčních dat.
es_mx: Permite abrir el diario de cuentas estadísticas, por ejemplo, para registrar o publicar una actualización en datos no transaccionales.
nl_be: Het dagboek met statistiekrekeningen openen, bijvoorbeeld om een update vast te leggen of te boeken op niet-transactionele gegevens.
ru_ru: Открытие журнала статистических счетов, например для записи или учета обновления нетранзакционных данных.

# Page 1103004858 - Action 2694828564 - Property 2879900210
source: Statistical Accounts Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuentas estadísticas
nl_be: Dagboek van statistiekrekeningen
ru_ru: Журнал статистических счетов

# Page 1103004858 - Action 2925889640 - Property 1295455071
source: View a summary of the balances for different time periods for the account.
cs_cz: Zobrazení souhrnu zůstatků pro různá časová období pro účet.
es_mx: Permite ver un resumen de los saldos para diferentes periodos de tiempo para la cuenta.
nl_be: Een overzicht weergeven van de saldi voor verschillende perioden voor de rekening.
ru_ru: Просмотр сводки сальдо по счету за различные периоды времени.

# Page 1103004858 - Action 2925889640 - Property 2879900210
source: Statistical &Account Balance
cs_cz: Saldo &Statistického účtu
es_mx: &Saldo de cuenta estadística
nl_be: Saldo van statistiek&rekening
ru_ru: &Сальдо статистического счета

# Page 1103004858 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 1103004858 - Action 98347600 - Property 2879900210
source: Periodic Activities
cs_cz: Periodické aktivity
es_mx: Actividades periódicas
nl_be: Periodieke activiteiten
ru_ru: Периодические операции

# Page 1291030389 - Action 1008043521 - Property 1295455071
source: View the statistical ledger entries for selected account.
cs_cz: Zobrazení statistických položek pro vybraný účet.
es_mx: Permite ver los movimientos estadísticos para la cuenta seleccionada.
nl_be: De posten in het statistiekgrootboek weergeven voor de geselecteerde rekening.
ru_ru: Просмотр операций статистической книги для выбранного счета.

# Page 1291030389 - Action 1008043521 - Property 2879900210
source: Ledger Entries
cs_cz: Položky
es_mx: Movimientos
nl_be: Posten
ru_ru: Операции книги

# Page 1291030389 - Action 1892509601 - Property 2879900210
source: A&ccount
cs_cz: Úč&et
es_mx: &Cuenta
nl_be: Re&kening
ru_ru: С&чет

# Page 1291030389 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
cs_cz: Zobrazení nebo úprava dimenzí, jako je oblast, projekt nebo středisko, které můžete přiřadit k prodejním a nákupním dokladům za účelem distribuce nákladů a analýzy historie transakcí.
es_mx: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costos y analizar el historial de transacciones.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u kunt toewijzen aan verkoop- en inkoopdocumenten om de kosten te verdelen en de transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 1291030389 - Action 2173385693 - Property 2879900210
source: Dimensions
cs_cz: Dimenze
es_mx: Dimensiones
nl_be: Dimensies
ru_ru: Измерения

# Page 1291030389 - Action 2694828564 - Property 1295455071
source: Open the statistical accounts journal, for example, to record or post an update to non-transactional data.
cs_cz: Otevřete například deník statistických účtů, chcete-li zaznamenat nebo zaúčtovat aktualizaci netransakčních dat.
es_mx: Permite abrir el diario de cuentas estadísticas, por ejemplo, para registrar o publicar una actualización en datos no transaccionales.
nl_be: Het dagboek met statistiekrekeningen openen, bijvoorbeeld om een update vast te leggen of te boeken op niet-transactionele gegevens.
ru_ru: Открытие журнала статистических счетов, например для записи или учета обновления нетранзакционных данных.

# Page 1291030389 - Action 2694828564 - Property 2879900210
source: Statistical Accounts Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuentas estadísticas
nl_be: Dagboek van statistiekrekeningen
ru_ru: Журнал статистических счетов

# Page 1291030389 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 1291030389 - Action 98347600 - Property 2879900210
source: Periodic Activities
cs_cz: Periodické aktivity
es_mx: Actividades periódicas
nl_be: Periodieke activiteiten
ru_ru: Периодические операции

# Page 1472770300 - Action 1892509601 - Property 2879900210
source: A&ccount
cs_cz: Úč&et
es_mx: &Cuenta
nl_be: Re&kening
ru_ru: С&чет

# Page 1472770300 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
cs_cz: Zobrazení nebo úprava dimenzí, jako je oblast, projekt nebo středisko, které můžete přiřadit k prodejním a nákupním dokladům za účelem distribuce nákladů a analýzy historie transakcí.
es_mx: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costos y analizar el historial de transacciones.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u kunt toewijzen aan verkoop- en inkoopdocumenten om de kosten te verdelen en de transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 1472770300 - Action 2173385693 - Property 2879900210
source: Dimensions
cs_cz: Dimenze
es_mx: Dimensiones
nl_be: Dimensies
ru_ru: Измерения

# Page 1472770300 - Action 2694828564 - Property 1295455071
source: Open the statistical accounts journal, for example, to record or post an update to non-transactional data.
cs_cz: Otevřete například deník statistických účtů, chcete-li zaznamenat nebo zaúčtovat aktualizaci netransakčních dat.
es_mx: Permite abrir el diario de cuentas estadísticas, por ejemplo, para registrar o publicar una actualización en datos no transaccionales.
nl_be: Het dagboek met statistiekrekeningen openen, bijvoorbeeld om een update vast te leggen of te boeken op niet-transactionele gegevens.
ru_ru: Открытие журнала статистических счетов, например для записи или учета обновления нетранзакционных данных.

# Page 1472770300 - Action 2694828564 - Property 2879900210
source: Statistical Accounts Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuentas estadísticas
nl_be: Dagboek van statistiekrekeningen
ru_ru: Журнал статистических счетов

# Page 1472770300 - Action 3106002577 - Property 2879900210
source: F&unctions
cs_cz: F&unkce
es_mx: F&unciones
nl_be: F&uncties
ru_ru: Ф&ункции

# Page 1472770300 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 1472770300 - Action 3507967928 - Property 1295455071
source: Reverse a posted statistical ledger entry.
cs_cz: Stornovat zaúčtované statistické položky.
es_mx: Revertir un movimiento de contabilidad estadístico registrado.
nl_be: Een geboekte statistiekrekeningpost tegenboeken.
ru_ru: Сторнирование учтенной операции статистической книги.

# Page 1472770300 - Action 3507967928 - Property 2879900210
source: Reverse Transaction
cs_cz: Storno transakce
es_mx: Revertir transacción
nl_be: Transactie tegenboeken
ru_ru: Сторнировать транзакцию

# Page 1472770300 - Action 98347600 - Property 2879900210
source: Periodic Activities
cs_cz: Periodické aktivity
es_mx: Actividades periódicas
nl_be: Periodieke activiteiten
ru_ru: Периодические операции

# Page 2694828564 - Action 1008043521 - Property 1295455071
source: View the statistical ledger entries for the selected account.
cs_cz: Zobrazení statistických položek pro vybraný účet.
es_mx: Permite ver los movimientos estadísticos de la cuenta seleccionada.
nl_be: De statistische grootboekposten weergeven voor de geselecteerde rekening.
ru_ru: Просмотр операций статистической книги для выбранного счета.

# Page 2694828564 - Action 1008043521 - Property 2879900210
source: Ledger Entries
cs_cz: Položky
es_mx: Movimientos
nl_be: Posten
ru_ru: Операции книги

# Page 2694828564 - Action 1402615620 - Property 2879900210
source: &Line
cs_cz: Řáde&k
es_mx: &Línea
nl_be: &Regel
ru_ru: &Строка

# Page 2694828564 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
cs_cz: Zobrazení nebo úprava dimenzí, jako je oblast, projekt nebo středisko, které můžete přiřadit k prodejním a nákupním dokladům za účelem distribuce nákladů a analýzy historie transakcí.
es_mx: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costos y analizar el historial de transacciones.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u kunt toewijzen aan verkoop- en inkoopdocumenten om de kosten te verdelen en de transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 2694828564 - Action 2173385693 - Property 2879900210
source: Dimensions
cs_cz: Dimenze
es_mx: Dimensiones
nl_be: Dimensies
ru_ru: Измерения

# Page 2694828564 - Action 2675496269 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 2694828564 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 2694828564 - Action 4149417275 - Property 1295455071
source: Finalize the document or journal by registering the amounts and quantities to the related accounts in your company books.
cs_cz: Dokončete doklad nebo deník zapsáním částek a množství na souvisejících účtech v účetních knihách společnosti.
es_mx: Finaliza el documento o el diario registrando los importes y las cantidades en las cuentas relacionadas de los libros de su empresa.
nl_be: Het document of dagboek afronden door de bedragen en hoeveelheden te registreren op de gerelateerde rekeningen in de boeken van uw bedrijf.
ru_ru: Завершение подготовки документа или журнала путем регистрации сумм и количеств на соответствующих счетах в книгах организации.

# Page 2694828564 - Action 4149417275 - Property 2879900210
source: Register
cs_cz: Zapsat
es_mx: Registrar
nl_be: Journaal
ru_ru: Зарегистрировать

# Page 2740809939 - Action 210935239 - Property 1295455071
source: Modify an existing statistical account journal.
cs_cz: Upravte existující deník statistických účtů.
es_mx: Permite modificar un diario de cuenta estadística existente.
nl_be: Een bestaand dagboek van een statistiekrekening wijzigen.
ru_ru: Внесение изменений в существующий журнал статистических счетов.

# Page 2740809939 - Action 210935239 - Property 2879900210
source: Edit Journal
cs_cz: Upravit deník
es_mx: Editar diario
nl_be: Dagboek bewerken
ru_ru: Изменить журнал

# Page 2740809939 - Action 2675496269 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 2740809939 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 3735526716 - Action 1008043521 - Property 1295455071
source: View the statistical ledger entries for the selected account.
cs_cz: Zobrazení statistických položek pro vybraný účet.
es_mx: Permite ver los movimientos estadísticos de la cuenta seleccionada.
nl_be: De statistische grootboekposten weergeven voor de geselecteerde rekening.
ru_ru: Просмотр операций статистической книги для выбранного счета.

# Page 3735526716 - Action 1008043521 - Property 2879900210
source: Ledger Entries
cs_cz: Položky
es_mx: Movimientos
nl_be: Posten
ru_ru: Операции книги

# Page 3735526716 - Action 16094294 - Property 1295455071
source: Opens the allocation accounts page, where you can create allocation accounts that will distribute costs based on statistical account balance.
nl_be: Hiermee wordt de pagina met toewijzingsrekeningen geopend, waarop u toewijzingsrekeningen kunt maken waarmee kosten worden verdeeld op basis van het saldo op de statistiekrekening.

# Page 3735526716 - Action 16094294 - Property 2879900210
source: Allocation Accounts
nl_be: Toewijzingsrekeningen

# Page 3735526716 - Action 1892509601 - Property 2879900210
source: A&ccount
cs_cz: Úč&et
es_mx: &Cuenta
nl_be: Re&kening
ru_ru: С&чет
