Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: statisticalaccounts/source/Statistical Accounts/Translations/Statistical Accounts.*.xlf
Languages: cs_cz, es_mx, nl_be, ru_ru

# Page 3735526716 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
cs_cz: Zobrazení nebo úprava dimenzí, jako je oblast, projekt nebo středisko, které můžete přiřadit k prodejním a nákupním dokladům za účelem distribuce nákladů a analýzy historie transakcí.
es_mx: Permite ver o editar dimensiones, como el área, el proyecto o el departamento, que pueden asignarse a los documentos de venta y compra para distribuir costos y analizar el historial de transacciones.
nl_be: Dimensies, zoals gebied, project of afdeling, weergeven of bewerken die u kunt toewijzen aan verkoop- en inkoopdocumenten om de kosten te verdelen en de transactiegeschiedenis te analyseren.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 3735526716 - Action 2173385693 - Property 2879900210
source: Dimensions
cs_cz: Dimenze
es_mx: Dimensiones
nl_be: Dimensies
ru_ru: Измерения

# Page 3735526716 - Action 2641415901 - Property 1295455071
source: Runs the action to cleanup the demonstrational data. It can only be used in a non-productional company.
cs_cz: Spustí akci k vyčištění ukázkových dat. Lze jej použít pouze v neprodukční společnosti.
es_mx: Ejecuta la acción para limpiar los datos de demostración. Solo se puede utilizar en empresas que no son de producción.
nl_be: Hiermee wordt de actie uitgevoerd om de demonstratiegegevens op te schonen. Deze actie kan alleen worden gebruikt in een niet-productiebedrijf.
ru_ru: Запуск действия для очистки демонстрационных данных. Это действие можно использовать только в нерабочей организации.

# Page 3735526716 - Action 2641415901 - Property 2879900210
source: Cleanup demonstrational Data
cs_cz: Vyčištění ukázkových dat
es_mx: Limpiar datos de demostración
nl_be: Demonstratiegegevens opschonen
ru_ru: Очистить демонстрационные данные

# Page 3735526716 - Action 2694828564 - Property 1295455071
source: Open the statistical accounts journal, for example, to record or post an update to non-transactional data.
cs_cz: Otevřete například deník statistických účtů, chcete-li zaznamenat nebo zaúčtovat aktualizaci netransakčních dat.
es_mx: Permite abrir el diario de cuentas estadísticas, por ejemplo, para registrar o publicar una actualización en datos no transaccionales.
nl_be: Het dagboek met statistiekrekeningen openen, bijvoorbeeld om een update vast te leggen of te boeken op niet-transactionele gegevens.
ru_ru: Открытие журнала статистических счетов, например для записи или учета обновления нетранзакционных данных.

# Page 3735526716 - Action 2694828564 - Property 2879900210
source: Statistical Accounts Journal
cs_cz: Deník statistických účtů
es_mx: Diario de cuentas estadísticas
nl_be: Dagboek van statistiekrekeningen
ru_ru: Журнал статистических счетов

# Page 3735526716 - Action 2925889640 - Property 1295455071
source: View a summary of the balances for different time periods for the account.
cs_cz: Zobrazení souhrnu zůstatků pro různá časová období pro účet.
es_mx: Permite ver un resumen de los saldos para diferentes periodos de tiempo para la cuenta.
nl_be: Een overzicht weergeven van de saldi voor verschillende perioden voor de rekening.
ru_ru: Просмотр сводки сальдо по счету за различные периоды времени.

# Page 3735526716 - Action 2925889640 - Property 2879900210
source: Statistical &Account Balance
cs_cz: Saldo &Statistického účtu
es_mx: &Saldo de cuenta estadística
nl_be: Saldo van statistiek&rekening
ru_ru: &Сальдо статистического счета

# Page 3735526716 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 3735526716 - Action 3686380064 - Property 1295455071
source: Runs the action to setup the demonstrational data. It can only be used in a non-productional company.
cs_cz: Spustí akci pro nastavení ukázkových dat. Lze jej použít pouze v neprodukční společnosti.
es_mx: Ejecuta la acción para configurar los datos de demostración. Solo se puede utilizar en empresas que no son de producción.
nl_be: Hiermee wordt de actie uitgevoerd om de demonstratiegegevens in te stellen. Deze actie kan alleen worden gebruikt in een niet-productiebedrijf.
ru_ru: Запуск действия для настройки демонстрационных данных. Это действие можно использовать только в нерабочей организации.

# Page 3735526716 - Action 3686380064 - Property 2879900210
source: Setup demonstrational data
cs_cz: Nastavení ukázkových dat
es_mx: Configurar datos de demostración
nl_be: Demonstratiegegevens instellen
ru_ru: Настроить демонстрационные данные

# Page 3735526716 - Action 4012215381 - Property 2879900210
source: Demo data
cs_cz: Ukázková data
es_mx: Datos de demostración
nl_be: Demogegevens
ru_ru: Демонстрационные данные

# Page 3735526716 - Action 98347600 - Property 2879900210
source: Periodic Activities
cs_cz: Periodické aktivity
es_mx: Actividades periódicas
nl_be: Periodieke activiteiten
ru_ru: Периодические операции

# Page 3787656683 - Action 1583656231 - Property 1295455071
source: View the postings you have made in the statistical account ledger.
cs_cz: Zobrazte zaúčtování, která jste provedli v knize statistických účtů.
es_mx: Permite ver los registros realizados en los movimientos de la cuenta estadística.
nl_be: De boekingen weergeven die u hebt gedaan in het journaal van de statistiekrekening.
ru_ru: Просмотр операций, учтенных в книге статистических счетов.

# Page 3787656683 - Action 1583656231 - Property 2879900210
source: Statistical Account Ledger
cs_cz: Statistická účetní kniha
es_mx: Movimientos de cuentas estadísticas
nl_be: Journaal van statistiekrekening
ru_ru: Книга статистических счетов

# Page 3787656683 - Action 2256583518 - Property 2879900210
source: Ent&ry
cs_cz: Po&ložka
es_mx: Movimie&nto
nl_be: &Post
ru_ru: Оп&ерация

# Page 3787656683 - Action 2281426861 - Property 2879900210
source: Re&versing
cs_cz: S&torno
es_mx: Re&vertir
nl_be: &Tegenboeken
ru_ru: Стор&нирование

# Page 3787656683 - Action 3383493608 - Property 2879900210
source: Process
cs_cz: Proces
es_mx: Procesar
nl_be: Verwerken
ru_ru: Обработать

# Page 3787656683 - Action 505149012 - Property 1295455071
source: Reverse selected entries.
cs_cz: Stornovat vybrané položky.
es_mx: Revierte los movimientos seleccionados.
nl_be: Geselecteerde posten tegenboeken.
ru_ru: Сторнирование выбранных операций.

# Page 3787656683 - Action 505149012 - Property 2879900210
source: Reverse
cs_cz: Stornovat
es_mx: Revertir
nl_be: Tegenboeken
ru_ru: Сторнировать

# Page 1103004858 - Control 2445482498 - Property 2879900210
source: General
cs_cz: Obecné
nl_be: Algemeen
ru_ru: Общие

# Page 1103004858 - Control 25700210 - Property 1295455071
source: Specifies the balance
cs_cz: Určuje zůstatek
es_mx: Especifica el saldo
nl_be: Hiermee wordt het saldo opgegeven
ru_ru: Определяет сальдо.

# Page 1103004858 - Control 25700210 - Property 2879900210
source: Balance
cs_cz: Saldo
es_mx: Saldo
nl_be: Saldo
ru_ru: Сальдо

# Page 1103004858 - Control 2961552353 - Property 1295455071
source: Specifies the statistical account name.
cs_cz: Určuje název statistického účtu.
es_mx: Especifica el nombre de cuenta estadística.
nl_be: Hiermee wordt de naam van de statistiekrekening opgegeven.
ru_ru: Определяет название статистического счета.

# Page 1103004858 - Control 2961552353 - Property 2879900210
source: Name
cs_cz: Název
es_mx: Nombre
nl_be: Naam
ru_ru: Имя

# Page 1103004858 - Control 3543129988 - Property 1295455071
source: Specifies that the statistical account cannot be used.
cs_cz: Určuje, že statistický účet nelze použít.
es_mx: Especifica que la cuenta estadística no se puede usar.
nl_be: Hiermee wordt opgegeven dat de statistiekrekening niet kan worden gebruikt.
ru_ru: Указывает, что использовать статистический счет нельзя.

# Page 1103004858 - Control 3543129988 - Property 2879900210
source: Blocked
cs_cz: Uzavřeno
es_mx: Bloqueado
nl_be: Geblokkeerd
ru_ru: Заблокировано

# Page 1103004858 - Control 4200184881 - Property 1295455071
source: Specifies the statistical account number.
cs_cz: Určuje číslo statistického účtu.
es_mx: Especifica el número de cuenta estadística.
nl_be: Hiermee wordt het nummer van de statistiekrekening opgegeven.
ru_ru: Определяет номер статистического счета.

# Page 1103004858 - Control 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo
es_mx: N.º
nl_be: Nr.

# Page 1291030389 - Control 1611443185 - Property 1295455071
source: Specifies whether the balance shown will include closing entries. If you want to see the amounts on income statement accounts in closed years, you must exclude closing entries.
cs_cz: Určuje, zda zobrazení zůstatku bude zahrnovat položky uzávěrky. Pokud chcete zobrazit částky na příjmovém výpisu z uzavřených let, musíte vyloučit položky uzávěrky.
es_mx: Especifica si el saldo mostrado incluirá movimientos de cierre. Si excluye los movimientos de cierre, podrá ver los importes en las cuentas de balance de ingresos en los ejercicios cerrados.
nl_be: Hiermee wordt opgegeven of in het weergegeven saldo ultimoposten moeten worden opgenomen. Als u de bedragen op de resultatenrekeningen van afgesloten jaren wilt zien, moet u de ultimoposten uitsluiten.
ru_ru: Определяет, будет ли показанный баланс включать закрывающие операции. Если необходимо просмотреть суммы на счетах отчета о прибылях и убытках по закрытым годам, следует исключить закрывающие операции.

# Page 1291030389 - Control 1611443185 - Property 2879900210
source: Closing Entries
cs_cz: Uzávěrkové položky
es_mx: Movs. regularización
nl_be: Ultimoposten
ru_ru: Закрывающие операции

# Page 1291030389 - Control 1611443185 - Property 62802879
source: Include,Exclude
cs_cz: Zahrnout,Vyloučit
es_mx: Incluir,Excluir
nl_be: Opnemen,Uitsluiten
ru_ru: Включить,Исключить

# Page 1291030389 - Control 2346885236 - Property 2879900210
source: Options
cs_cz: Možnosti
es_mx: Opciones
nl_be: Opties
ru_ru: Параметры

# Page 1291030389 - Control 2495610112 - Property 1295455071
source: Specifies how amounts are displayed. Net Change: The net change in the balance for the selected period. Balance at Date: The balance as of the last day in the selected period.
cs_cz: Určuje způsob zobrazení částek. Pohyb: Pohyb pro vybrané období. Saldo do data: saldo k poslednímu dni ve vybraném období.
es_mx: Especifica cómo se muestran los importes. Saldo periodo: cambio neto del saldo durante el periodo seleccionado. Saldo a la fecha: el saldo hasta el último día del periodo seleccionado.
nl_be: Hiermee wordt opgegeven hoe bedragen worden weergegeven. Mutatie: de mutatie in het saldo voor de geselecteerde periode. Saldo t/m datum: het saldo op de laatste dag in de geselecteerde periode.
ru_ru: Определяет способ отображения сумм. "Оборот": отображается оборот сальдо за выбранный период. "Сальдо на дату": отображается сальдо на последний день выбранного периода.

# Page 1291030389 - Control 2495610112 - Property 2879900210
source: View as
cs_cz: Zobrazit jako
es_mx: Ver como
nl_be: Weergeven als
ru_ru: Просмотр как

# Page 1291030389 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
cs_cz: Určuje po jakých obdobích jsou částky zobrazeny.
es_mx: Especifica para qué periodos se muestran los importes.
nl_be: Hiermee wordt opgegeven per welke periode bedragen worden weergegeven.
ru_ru: Определяет период, суммы за который отображаются.

# Page 1291030389 - Control 43593927 - Property 2879900210
source: View by
cs_cz: Zobrazit podle
es_mx: Ver por
nl_be: Weergeven per
ru_ru: Просмотр по

# Page 1472770300 - Control 1027046424 - Property 1295455071
source: Specifies the number of the correcting entry. If this field shows a number the entry has already been reversed, and it cannot be reversed again.
cs_cz: Určuje číslo opravné položky. Pokud toto pole zobrazuje číslo, položka již byla stornována a nelze ji znovu stornovat.
es_mx: Especifica el número del movimiento correctivo. Si este campo muestra un número, el movimiento ya se ha invertido y no se puede revertir de nuevo.
nl_be: Hiermee wordt het nummer van de correctiepost opgegeven. Als dit veld een nummer bevat, is de post al tegengeboekt en kan deze niet nogmaals worden tegengeboekt.
ru_ru: Определяет номер корректирующей операции. Если в этом поле отображается номер, операция уже сторнирована, и ее нельзя сторнировать еще раз.

# Page 1472770300 - Control 1303377601 - Property 1295455071
source: Specifies the code for Global Dimension 1, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód pro Globální dimenzi 1, což je jeden z kódů dimenzí, které nastavíte v okně Nastavení financí.
es_mx: Especifica el código para la Dimensión global 1, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van globale dimensie 1. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код глобального измерения 1, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 1337243520 - Property 1295455071
source: Specifies the code for Global Dimension 2, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód pro Globální dimenzi 2, což je jeden z kódů dimenzí, které nastavíte v okně Nastavení financí.
es_mx: Especifica el código de Dimensión global 2, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van globale dimensie 2. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код глобального измерения 2, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 230351473 - Property 1295455071
source: Specifies the number of the original entry that was undone by the reverse transaction.
cs_cz: Určuje číslo původní položky, která byla stronována stornem transakce.
es_mx: Especifica el número del movimiento original que se ha deshecho con la transacción de reversión.
nl_be: Hiermee wordt het nummer opgegeven van de oorspronkelijke post, die ongedaan is gemaakt door de tegenboeking.
ru_ru: Определяет номер исходной операции, которая была отменена транзакцией сторнирования.

# Page 1472770300 - Control 2708250016 - Property 1295455071
source: Specifies the ID of the user who posted the entry. The ID is used, for example, in the change log.
cs_cz: Určuje ID uživatele, který položku zaúčtoval. ID se používá například v protokolu změn.
es_mx: Especifica el id. del usuario que registró el movimiento. El id. se usa, por ejemplo, en el registro de cambios.
nl_be: Hiermee wordt de id opgegeven van de gebruiker die de post heeft geboekt. De id wordt bijvoorbeeld gebruikt in het wijzigingslogbestand.
ru_ru: Определяет ИД пользователя, который учел операцию. Этот ИД используется, например, в журнале изменений.

# Page 1472770300 - Control 2711388939 - Property 1295455071
source: Specifies the code for Shortcut Dimension 4, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 4, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 4, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 4. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 4, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 2765633070 - Property 1295455071
source: Specifies the code for Shortcut Dimension 7, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 7, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 7, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 7. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 7, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 3037438984 - Property 1295455071
source: Specifies the posting date of the ledger entry.
cs_cz: Určuje zúčtovací datum položky.
es_mx: Especifica la fecha de registro del movimiento.
nl_be: Hiermee wordt de boekingsdatum van de post opgegeven.
ru_ru: Определяет дату учета операции книги.

# Page 1472770300 - Control 3037438984 - Property 2879900210
source: Posting date
cs_cz: Zúčtovací datum
es_mx: Fecha de registro
nl_be: Boekingsdatum
ru_ru: Дата учета

# Page 1472770300 - Control 3322554545 - Property 1295455071
source: Specifies a reference to a combination of dimension values. The actual values are stored in the Dimension Set Entry table.
cs_cz: Určuje odkaz ke kombinaci hodnot dimenzí. Aktuální hodnoty jsou uloženy v tabulce Položka sady dimenzí.
es_mx: Especifica una referencia a una combinación de valores de dimensión. Los valores reales se almacenan en la tabla Mov. grupo dimensiones.
nl_be: Hiermee wordt een verwijzing opgegeven naar een combinatie van dimensiewaarden. De werkelijke waarden worden opgeslagen in de tabel Dimensiesetpost.
ru_ru: Определяет ссылку на сочетание значений измерений. Сами значения хранятся в таблице "Запись набора измерений".

# Page 1472770300 - Control 3461834954 - Property 1295455071
source: Specifies the description of the ledger entry.
cs_cz: Určuje popis věcné položky.
es_mx: Especifica la descripción del movimiento.
nl_be: Hiermee wordt de beschrijving van de post opgegeven.
ru_ru: Определяет описание операции книги.

# Page 1472770300 - Control 3461834954 - Property 2879900210
source: Description
cs_cz: Popis
es_mx: Descripción
nl_be: Beschrijving
ru_ru: Описание

# Page 1472770300 - Control 3744289816 - Property 1295455071
source: Specifies whether the entry has been part of a reverse transaction (correction) made by the Reverse action.
cs_cz: Určuje, zda byla položka součástí transakce storna (opravy) provedené akcí Storno.
es_mx: Especifica si el movimiento ha formado parte de una transacción de reversión (corrección) realizada con la acción Revertir.
nl_be: Hiermee wordt opgegeven of de post betrokken is geweest bij een tegenboeking (correctie) die is uitgevoerd met de actie Tegenboeken.
ru_ru: Определяет, входит ли операция в состав сторнирующей транзакции (корректировки), созданной действием "Сторнировать".

# Page 1472770300 - Control 405681708 - Property 1295455071
source: Specifies the code for Shortcut Dimension 5, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 5, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 5, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 5. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 5, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 4126842061 - Property 1295455071
source: Specifies the code for Shortcut Dimension 6, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 6, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 6, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 6. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 6, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 4200184881 - Property 1295455071
source: Specifies the statistical account number of the ledger entry.
cs_cz: Určuje číslo statistického účtu položky.
es_mx: Especifica el número de cuenta estadística del movimiento contable.
nl_be: Hiermee wordt het nummer van de statistiekrekening van de post opgegeven.
ru_ru: Определяет номер статистического счета в операции книги.

# Page 1472770300 - Control 4200184881 - Property 2879900210
source: Statistical Account No.
cs_cz: Číslo statistického účtu
es_mx: N.º cuenta estadística
nl_be: Nr. van statistiekrekening
ru_ru: № статистического счета

# Page 1472770300 - Control 636392376 - Property 1295455071
source: Specifies the amount of the ledger entry.
cs_cz: Určuje částku na položce.
es_mx: Especifica el importe del movimiento.
nl_be: Hiermee wordt het bedrag van de post opgegeven.
ru_ru: Определяет сумму операции книги.

# Page 1472770300 - Control 636392376 - Property 2879900210
source: Amount
cs_cz: Částka
es_mx: Importe
nl_be: Bedrag
ru_ru: Сумма

# Page 1472770300 - Control 781257514 - Property 1295455071
source: Specifies the code for Shortcut Dimension 3, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 3, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 3, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 3. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 3, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 785667711 - Property 1295455071
source: Specifies the code for Shortcut Dimension 8, which is one of dimension codes that you set up in the General Ledger Setup window.
cs_cz: Určuje kód zkratky dimenze 8, což je jeden z kódů dimenzí, které jste nastavili v okně Nastavení financí.
es_mx: Especifica el código de dimensión del acceso directo 8, que es uno de los códigos de dimensión que se configuran en la ventana Configuración de contabilidad.
nl_be: Hiermee wordt de code opgegeven van shortcutdimensie 8. Dat is een van de dimensiecodes die u instelt in het venster Boekhoudinstellingen.
ru_ru: Определяет код ярлыка измерения 8, который представляет собой один из кодов измерений, указываемых в окне "Настройка ГК".

# Page 1472770300 - Control 883711285 - Property 1295455071
source: Specifies the entry number of the ledger entry.
cs_cz: Určuje číslo položky.
es_mx: Especifica el número de movimiento del movimiento contable.
nl_be: Hiermee wordt het postnummer opgegeven van de post.
ru_ru: Определяет номер операции для операции книги.

# Page 1472770300 - Control 883711285 - Property 2879900210
source: Entry No.
cs_cz: Číslo položky
es_mx: N.º mov.
nl_be: Postnr.
ru_ru: № операции
