Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ErrorMessagesWithRecommendations/app/Error Messages with Recommendations/Translations/Error Messages with Recommendations.*.xlf
Languages: da_dk, fi_fi, nb_no

# Codeunit 2739762693 - NamedType 2517744059
source: A dimension set is required.
da_dk: Der kræves en dimensionsgruppe.
fi_fi: Dimensioyhdistelmä on pakollinen.
nb_no: Et dimensjonssett må angis.

# Codeunit 2739762693 - NamedType 3371211530
source: Add %1 dimension set
da_dk: Tilføj %1 dimensionsgruppe
fi_fi: Lisää dimensioyhdistelmä %1
nb_no: Legg til dimensjonssett %1

# Codeunit 2739762693 - NamedType 3246857144
source: The %1 %2 with %3 %4 is added.
da_dk: %1 %2 med %3 %4 er tilføjet.
fi_fi: %1 %2 ja %3 %4 lisätään.
nb_no: %1 %2 med %3 %4 er lagt til.

# Codeunit 2044235233 - NamedType 2517744059
source: %1 %2 isn't valid.
da_dk: %1 %2 er ikke gyldig.
fi_fi: %1 %2 ei kelpaa.
nb_no: %1 %2 er ikke gyldig.

# Codeunit 2044235233 - NamedType 3371211530
source: Clear the value
da_dk: Ryd værdien
fi_fi: Tyhjennä arvo
nb_no: Fjern verdien

# Codeunit 2044235233 - NamedType 2915766382
source: The %1 is cleared.
da_dk: %1 er ryddet.
fi_fi: %1 tyhjennetään.
nb_no: %1 er fjernet.

# Codeunit 3740411537 - NamedType 2517744059
source: %1 %2 isn't valid.
da_dk: %1 %2 er ikke gyldig.
fi_fi: %1 %2 ei kelpaa.
nb_no: %1 %2 er ikke gyldig.

# Codeunit 3740411537 - NamedType 3371211530
source: Set the value to %1
da_dk: Angiv værdien til %1
fi_fi: Määritä arvoksi %1
nb_no: Sett verdien til %1

# Codeunit 3740411537 - NamedType 3246857144
source: The %1 is set to %2.
da_dk: %1 er sat til %2.
fi_fi: Kohteen %1 arvoksi on määritetty %2.
nb_no: %1 er satt til %2.

# Codeunit 238548698 - NamedType 2882013966
source: The recommendations will be applied to %1 out of %2 selected error messages. \\Do you want to continue?
da_dk: Anbefalingerne vil blive anvendt på %1 ud af %2 udvalgte fejlmeddelelser. \\Vil du fortsætte?
fi_fi: Suositukset otetaan käyttöön %1/%2 valitussa virhesanomassa. \\Haluatko jatkaa?
nb_no: Anbefalingene blir brukt på %1 av %2 valgte feilmeldinger. \\Vil du fortsette?

# Codeunit 238548698 - NamedType 4112164427
source: The recommendations will be applied to %1 error messages. \\Do you want to continue?
da_dk: Anbefalingerne vil blive anvendt på %1 fejlmeddelelser. \\Vil du fortsætte?
fi_fi: Suositukset otetaan käyttöön %1 virhesanomassa. \\Haluatko jatkaa?
nb_no: Anbefalingene blir brukt på %1 feilmeldinger. \\Vil du fortsette?

# Codeunit 238548698 - NamedType 1618299912
source: All of your selections were processed.
da_dk: Alle dine valg er blevet behandlet.
fi_fi: Kaikki valinnat on käsitelty.
nb_no: Alle valgene ble behandlet.

# Codeunit 238548698 - NamedType 3373926666
source: Recommendations applied: %1 \Failed to apply the recommendation: %2
da_dk: Anbefalinger anvendt: %1 \Kunne ikke anvende anbefalingen: %2
fi_fi: Käyttöönotetut suositukset: %1 \Suositukset, joiden käyttöönotto epäonnistui: %2
nb_no: Anbefalinger tatt i bruk: %1 \Kan ikke ta i bruk anbefalingen: %2

# Page 521072269 - Property 2879900210
source: Details
da_dk: Detaljer
fi_fi: Tiedot
nb_no: Detaljer

# Page 521072269 - NamedType 2938128749
source: Read
da_dk: Læs
fi_fi: Luku
nb_no: Les

# Page 521072269 - Control 2812070225 - Property 2879900210
source: Context
da_dk: Sammenhæng
fi_fi: Konteksti
nb_no: Kontekst

# Page 521072269 - Control 2951585809 - Property 1295455071
source: Specifies the context record.
da_dk: Angiver kontekstrecorden.
fi_fi: Määrittää kontekstitietueen.
nb_no: Angir kontekstposten.

# Page 521072269 - Control 2951585809 - Property 2879900210
source: Record
fi_fi: Tietue
nb_no: Post

# Page 521072269 - Control 219684862 - Property 1295455071
source: Specifies the field where the error occurred.
da_dk: Angiver det felt, hvor fejlen opstod.
fi_fi: Määrittää kentän, jossa virhe tapahtui.
nb_no: Angir feltet der feilen oppstod.

# Page 521072269 - Control 219684862 - Property 2879900210
source: Field Name
da_dk: Feltnavn
fi_fi: Kentän nimi
nb_no: Feltnavn

# Page 521072269 - Control 868386727 - Property 2879900210
source: Source
da_dk: Kilde
fi_fi: Lähde
nb_no: Kilde

# Page 521072269 - Control 3070320983 - Property 1295455071
source: Specifies the field where the error occurred.
da_dk: Angiver det felt, hvor fejlen opstod.
fi_fi: Määrittää kentän, jossa virhe tapahtui.
nb_no: Angir feltet der feilen oppstod.

# Page 521072269 - Control 3070320983 - Property 2879900210
source: Field Name
da_dk: Feltnavn
fi_fi: Kentän nimi
nb_no: Feltnavn

# Page 521072269 - Control 2397723431 - Property 1295455071
source: Specifies the record source of the error.
da_dk: Angiver recordkilden til fejlen.
fi_fi: Määrittää virheen tietueen lähteen.
nb_no: Angir postkilden for feilen.

# Page 521072269 - Control 2397723431 - Property 2879900210
source: Record
fi_fi: Tietue
nb_no: Post

# Page 521072269 - Control 3691089605 - Property 2879900210
source: Error Location
da_dk: Placering af fejl
fi_fi: Virheen sijainti
nb_no: Feilplassering

# Page 521072269 - Control 172443893 - Property 1295455071
source: Specifies the field name from where the error occurred.
da_dk: Angiver det feltnavn, hvor fejlen opstod.
fi_fi: Määrittää sen kentän nimen, josta virhe tapahtui.
nb_no: Angir feltnavnet der feilen oppstod fra.

# Page 521072269 - Control 172443893 - Property 2879900210
source: Field Name
da_dk: Feltnavn
fi_fi: Kentän nimi
nb_no: Feltnavn

# Page 521072269 - Control 3093145114 - Property 1295455071
source: Specifies the location of the error.
da_dk: Angiver placeringen af fejlen.
fi_fi: Määrittää virheen sijainnin.
nb_no: Angir plasseringen til feilen.

# Page 521072269 - Control 3093145114 - Property 2879900210
source: Record
fi_fi: Tietue
nb_no: Post

# Page 521072269 - Control 2444778289 - Property 2879900210
source: Support
fi_fi: Tuki
nb_no: Kundestøtte

# Page 521072269 - Control 3864084727 - Property 1295455071
source: Specifies more information than the information shown in the Description field.
da_dk: Angiver flere oplysninger end de oplysninger, der er vist i feltet Beskrivelse.
fi_fi: Määrittää Kuvaus-kenttää täydentävät lisätiedot.
nb_no: Angir mer informasjon enn informasjonen som vises i feltet Beskrivelse.

# Page 521072269 - Control 648968784 - Property 1295455071
source: Specifies the URL of an external web site that offers additional support.
da_dk: Angiver URL-adressen på et eksternt websted, der tilbyder yderligere support.
fi_fi: Määrittää URL-osoitteen ulkoiseen verkkosivustoon, josta saa lisätukea.
nb_no: Angir URL-adressen for et eksternt nettsted som tilbyr ekstra kundestøtte.

# Page 521072269 - Control 648968784 - Property 2879900210
source: Help & Documentation
da_dk: Hjælp og dokumentationen
fi_fi: Ohje ja dokumentaatio
nb_no: Hjelp og dokumentasjon

# Page 521072269 - Control 1294804992 - Property 1295455071
source: The time of error occurrence.
da_dk: Klokkeslæt for fejlforekomst.
fi_fi: Virhe-esiintymän aika.
nb_no: Tidspunktet for feilforekomsten.

# Page 521072269 - Control 1294804992 - Property 2879900210
source: Timestamp
da_dk: Tidsstempel
fi_fi: Aikaleima
nb_no: Tidsstempel

# PageExtension 1293078068 - Action 3126841845 - Property 1295455071
source: Use this action to apply the recommended action for selected error messages.
da_dk: Brug denne handling til at anvende den anbefalede handling for udvalgte fejlmeddelelser.
fi_fi: Käytä tätä toimintoa, jos haluat ottaa suositellun toiminnon käyttöön valituissa virhesanomissa.
nb_no: Bruk denne handlingen til å bruke den anbefalte handlingen for valgte feilmeldinger.

# PageExtension 1293078068 - Action 3126841845 - Property 2879900210
source: Accept recommended action
da_dk: Acceptér anbefalet handling
fi_fi: Hyväksy suositeltu toiminto
nb_no: Godta anbefalt handling

# PageExtension 1293078068 - Action 1122426095 - Property 1295455071
source: Apply filter on message status to hide all the fixed error messages.
da_dk: Anvend filter på meddelelses status for at skjule alle de løste fejlmeddelelser.
fi_fi: Piilota kaikki korjatut virhesanomat käyttämällä suodatinta viestitilassa.
nb_no: Bruk filter på meldingsstatus for å skjule alle de løste feilmeldingene.

# PageExtension 1293078068 - Action 1122426095 - Property 2879900210
source: Hide fixed errors
da_dk: Skjul løste fejl
fi_fi: Piilota korjatut virheet
nb_no: Skjul løste feil

# PageExtension 1293078068 - Action 1315773971 - Property 1295455071
source: Apply filter on message status to show all the error messages including fixed error messages.
da_dk: Anvend filter på meddelelses status til at vise alle fejlmeddelelserne, herunder løste fejlmeddelelser.
fi_fi: Näytä kaikki virhesanomat, myös korjatut virhesanomat, käyttämällä suodatinta viestitilassa.
nb_no: Bruk filter på meldingsstatus til å vise alle feilmeldingene, inkludert løste feilmeldinger.

# PageExtension 1293078068 - Action 1315773971 - Property 2879900210
source: Show all errors
da_dk: Vis alle fejl
fi_fi: Näytä kaikki virheet
nb_no: Vis alle feil

# PageExtension 1293078068 - Action 4160399077 - Property 2879900210
source: Filter errors
da_dk: Filtrer fejl
fi_fi: Suodata virheet
nb_no: Filtrer feil

# PageExtension 1293078068 - Control 3696383513 - Property 1295455071
source: This shows the status of the error message based on the execution of recommended action.
da_dk: Det viser status af fejlmeddelelsen baseret på udførelsen af den anbefalede handling.
fi_fi: Tämä näyttää virhesanoman tilan suositellun toiminnon suorituksen perusteella.
nb_no: Dette viser statusen for feilmeldingen basert på utføringen av den anbefalte handlingen.

# PageExtension 1293078068 - Control 3696383513 - Property 2879900210
source: Status
fi_fi: Tila

# PageExtension 1293078068 - Control 3645559853 - Property 1295455071
source: This is the recommended action by the system for the error message.
da_dk: Det er den anbefalede handling på systemet for fejlmeddelelsen.
fi_fi: Tämä on järjestelmän suosittelema toiminto virhesanomalle.
nb_no: Dette er den anbefalte handlingen av systemet for feilmeldingen.

# PageExtension 1293078068 - Control 3645559853 - Property 2879900210
source: Recommended action
da_dk: Anbefalet handling
fi_fi: Suositeltu toiminto
nb_no: Anbefalt handling

# TableExtension 2864634720 - Field 2126425910 - Property 2879900210
source: Error fix implementation
da_dk: Implementering af fejlrettelse
fi_fi: Virheenkorjauksen toteutus
nb_no: Implementering av feilretting

# TableExtension 2864634720 - Field 3696383513 - Property 2879900210
source: Status
fi_fi: Tila

# TableExtension 2864634720 - Field 2057940895 - Property 2879900210
source: Recommended action caption
da_dk: Titel på anbefalet handling
fi_fi: Suositellun toiminnon seloste
nb_no: Tittel på anbefalt handling

# TableExtension 2864634720 - Field 3170822905 - Property 2879900210
source: Sub-Context Field Number
da_dk: Sub-Context feltnummer
fi_fi: Alakontekstikentän numero
nb_no: Feltnummer for underkontekst

# TableExtension 2864634720 - Field 3093145114 - Property 2879900210
source: Sub-Context Record ID
fi_fi: Alakontekstitietueen tunnus
nb_no: ID for underkontekstpost

# TableExtension 2864634720 - Field 329424276 - Property 2879900210
source: Title
da_dk: Titel
fi_fi: Otsikko
nb_no: Tittel

# Enum 2241984937 - EnumValue 1592819753 - Property 2879900210
source: Failed to fix
da_dk: Kunne ikke løses
fi_fi: Ei voitu korjata
nb_no: Kan ikke rette opp

# Enum 2241984937 - EnumValue 744835066 - Property 2879900210
source: Fixed
da_dk: Løst
fi_fi: Korjattu
nb_no: Løst
