Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ServiceDeclarationIT/Source/Service Declaration IT/Translations/Service Declaration IT.*.xlf
Languages: it_it

# Codeunit 4216819495 - NamedType 2188659467
source: %1 is empty.
it_it: %1 è vuoto.

# Codeunit 4216819495 - NamedType 3314864117
source: The file has not been saved.
it_it: Il file non è stato salvato.

# Enum 376152406 - EnumValue 316457880 - Property 2879900210
source: Quarter
it_it: Trimestre

# Enum 376152406 - EnumValue 3465500804 - Property 2879900210
source: Month
it_it: Mese

# Enum 4004074737 - EnumValue 1406942772 - Property 2879900210
source: Sales
it_it: Vendite

# Enum 4004074737 - EnumValue 1823430260 - Property 2879900210
source: Purchases
it_it: Acquisti

# Page 1938442008 - Control 1527563463 - Property 1295455071
source: Specifies the external document number.
it_it: Specifica il numero di documento esterno.

# Page 1938442008 - Control 1631535830 - Property 1295455071
source: Specifies the VAT registration No. of the customer or vendor associated with a source entry.
it_it: Specifica il numero di partita IVA del cliente o del fornitore associato a un movimento di origine.

# Page 1938442008 - Control 2420465800 - Property 1295455071
source: Specifies the ID of the service tariff that is associated with the Service Declaration.
it_it: Specifica l'ID della nomenclatura combinata articoli in assistenza associata alla dichiarazione di servizio.

# Page 1938442008 - Control 3024871146 - Property 1295455071
source: Specifies the amount in the currency of the source of the transaction.
it_it: Specifica l'importo nella valuta dell'origine della transazione.

# Page 1938442008 - Control 3193866272 - Property 1295455071
source: Specifies the transport method for the item entry.
it_it: Specifica il metodo di trasporto relativo al movimento articolo.

# Page 1938442008 - Control 3458298667 - Property 1295455071
source: Specifies the country/region of the payment method that is associated with the Service Declaration.
it_it: Specifica il paese/area geografica del metodo di pagamento associato alla dichiarazione di servizio.

# Page 1938442008 - Control 3566004263 - Property 1295455071
source: Specifies the payment method that is associated with the Service Declaration.
it_it: Specifica il metodo di pagamento associato alla dichiarazione di servizio.

# Page 1938442008 - Control 3627141058 - Property 1295455071
source: Specifies the source VAT Entry number.
it_it: Specifica il numero del movimento IVA di origine.

# Page 1938442008 - Control 4198939294 - Property 1295455071
source: Specifies the currency code of the source entry.
it_it: Specifica il codice VL del movimento di origine.

# Page 1938442008 - Control 486908828 - Property 1295455071
source: Specifies the document number of the source entry.
it_it: Specifica il numero di documento del movimento di origine.

# Page 1938442008 - Control 580412389 - Property 1295455071
source: Specifies the document date.
it_it: Specifica la data del documento.

# Page 1938442008 - Control 580412389 - Property 2879900210
source: Date
it_it: Data

# Page 1938442008 - Control 636392376 - Property 1295455071
source: Specifies the total amount of the entry, excluding VAT.
it_it: Specifica l'importo totale del movimento, IVA esclusa.

# Page 1938442008 - Property 2879900210
source: Service Declaration Lines
it_it: Righe dichiarazione di servizio

# PageExtension 2079147036 - Control 1878130204 - Property 1295455071
source: Specifies the type of entries to be included.
it_it: Specifica il tipo di movimenti da includere.

# PageExtension 2079147036 - Control 1938232404 - Property 1295455071
source: Specifies if the Service Declaration has an adjusting entry.
it_it: Specifica se la dichiarazione di servizio include un movimento di rettifica.

# PageExtension 2079147036 - Control 31251865 - Property 1295455071
source: Specifies the customs office that the trade of services passes through.
it_it: Specifica l'ufficio doganale attraverso cui passa il commercio di servizi.

# PageExtension 2079147036 - Control 316005120 - Property 1295455071
source: Specifies the corrected Service Declaration.
it_it: Specifica la dichiarazione di servizio corretta.

# PageExtension 2079147036 - Control 4278041888 - Property 1295455071
source: Specifies the floppy disk number if you are creating a reporting disk.
it_it: Specifica il numero di disco floppy, se si sta creando un disco per i report.

# PageExtension 2079147036 - Control 970646220 - Property 1295455071
source: Specifies the month or quarter to report data for. Enter the period as a four-digit number, with no spaces or symbols. Enter the year first and then the month or quarter, for example, enter 1706 for June, 2017
it_it: Specifica il mese o il trimestre di dichiarazione dei dati. Immettere il periodo come numero di quattro cifre, senza spazi o simboli. Immettere prima l'anno e poi il mese o il trimestre, ad esempio immettere 1706 per giugno 2017

# PageExtension 2079147036 - Control 995423621 - Property 1295455071
source: Specifies the periodicity for the Service Declaration.
it_it: Specifica la periodicità per la dichiarazione di servizio.

# PageExtension 3320466390 - Control 1030200340 - Property 1295455071
source: Specifies the progressive number.
it_it: Specifica il numero progressivo.

# PageExtension 3320466390 - Control 1416161800 - Property 1295455071
source: Specifies the customs office that the trade of services passes through.
it_it: Specifica l'ufficio doganale attraverso cui passa il commercio di servizi.

# PageExtension 3320466390 - Control 1527563463 - Property 1295455071
source: Specifies the external document number.
it_it: Specifica il numero di documento esterno.

# PageExtension 3320466390 - Control 1683004106 - Property 1295455071
source: Specifies the reference period.
it_it: Specifica il periodo di riferimento.

# PageExtension 3320466390 - Control 1879772105 - Property 1295455071
source: Specifies the document number of the corrected Service Declaration entry.
it_it: Specifica il numero di documento del movimento dichiarazione di servizio corretta.

# PageExtension 3320466390 - Control 2420465800 - Property 1295455071
source: Specifies the ID of the service tariff that is associated with the Service Declaration.
it_it: Specifica l'ID della nomenclatura combinata articoli in assistenza associata alla dichiarazione di servizio.

# PageExtension 3320466390 - Control 2514410951 - Property 1295455071
source: Specifies the number of the corrected Service Declaration report that is associated with the Service Declaraion.
it_it: Specifica il numero del report di dichiarazione di servizio corretta associato alla dichiarazione di servizio.

# PageExtension 3320466390 - Control 3024871146 - Property 1295455071
source: Specifies the amount in the currency of the source of the transaction.
it_it: Specifica l'importo nella valuta dell'origine della transazione.

# PageExtension 3320466390 - Control 3193866272 - Property 1295455071
source: Specifies the transport method for the item entry.
it_it: Specifica il metodo di trasporto relativo al movimento articolo.

# PageExtension 3320466390 - Control 3458298667 - Property 1295455071
source: Specifies the country/region of the payment method that is associated with the Service Declaration.
it_it: Specifica il paese/area geografica del metodo di pagamento associato alla dichiarazione di servizio.

# PageExtension 3320466390 - Control 3566004263 - Property 1295455071
source: Specifies the payment method that is associated with the Service Declaration.
it_it: Specifica il metodo di pagamento associato alla dichiarazione di servizio.

# PageExtension 3320466390 - Control 3627141058 - Property 1295455071
source: Specifies the source VAT Entry number.
it_it: Specifica il numero del movimento IVA di origine.

# PageExtension 3320466390 - Control 3717594877 - Property 1295455071
source: Specifies the corrected file reference number.
it_it: Specifica il numero di riferimento file corretto.

# PageExtension 3320466390 - Control 580412389 - Property 1295455071
source: Specifies the document date.
it_it: Specifica la data del documento.

# PageExtension 3320466390 - Control 580412389 - Property 2879900210
source: Date
it_it: Data

# PageExtension 3320466390 - Control 636392376 - Property 1295455071
source: Specifies the total amount of the entry, excluding VAT.
it_it: Specifica l'importo totale del movimento, IVA esclusa.

# PageExtension 4015403607 - Control 2557675317 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for sales correction reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni vendite.

# PageExtension 4015403607 - Control 307979916 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for purchase correction reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni acquisti.

# PageExtension 4015403607 - Control 3114148379 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for sales correction reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni vendite.

# PageExtension 4015403607 - Control 312362298 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for purchase reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report degli acquisti.

# PageExtension 4015403607 - Control 326096799 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for sale reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle vendite.

# PageExtension 4015403607 - Control 3528007273 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Decaration file for sale reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle vendite.

# PageExtension 4015403607 - Control 4214304640 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for purchase reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report degli acquisti.

# PageExtension 4015403607 - Control 695203382 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for purchase correction reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni acquisti.

# PageExtension 4244702242 - Control 2557675317 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for sales correction reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni vendite.

# PageExtension 4244702242 - Control 307979916 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for purchase correction reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni acquisti.

# PageExtension 4244702242 - Control 3114148379 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for sales correction reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni vendite.

# PageExtension 4244702242 - Control 312362298 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Declaration file for purchase reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report degli acquisti.

# PageExtension 4244702242 - Control 326096799 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for sale reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle vendite.

# PageExtension 4244702242 - Control 3528007273 - Property 1295455071
source: Specifies the data exchange definition code to generate the Service Decaration file for sale reporting.
it_it: Specifica il codice della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle vendite.

# PageExtension 4244702242 - Control 4214304640 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for purchase reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report degli acquisti.

# PageExtension 4244702242 - Control 695203382 - Property 1295455071
source: Specifies the data exchange definition name to generate the Service Declaration file for purchase correction reporting.
it_it: Specifica il nome della definizione di scambio dati per generare il file di dichiarazione di servizio per il report delle correzioni acquisti.

# TableExtension 1866486210 - Field 1030200340 - Property 2879900210
source: Progressive No.
it_it: Nr. progressivo

# TableExtension 1866486210 - Field 1261444170 - Property 2879900210
source: Document Date Code
it_it: Codice data documento

# TableExtension 1866486210 - Field 1416161800 - Property 2879900210
source: Custom Office No.
it_it: Nr. ufficio doganale

# TableExtension 1866486210 - Field 1527563463 - Property 2879900210
source: External Document No.
it_it: Nr. documento esterno

# TableExtension 1866486210 - Field 1683004106 - Property 2879900210
source: Reference Period
it_it: Periodo di riferimento

# TableExtension 1866486210 - Field 1879772105 - Property 2879900210
source: Corrected Document No.
it_it: Nr. documento corretto

# TableExtension 1866486210 - Field 1938232404 - Property 2879900210
source: Corrective Entry
it_it: Movimento rettifica

# TableExtension 1866486210 - Field 2181904095 - Property 2879900210
source: Export Line No.
it_it: Esporta nr. riga

# TableExtension 1866486210 - Field 2420465800 - Property 2879900210
source: Service Tariff No.
it_it: Nomenclatura combinata articoli in assistenza

# TableExtension 1866486210 - Field 2514410951 - Property 2879900210
source: Corrected Service Declaration No.
it_it: Nr. dichiarazione di servizio corretta

# TableExtension 1866486210 - Field 2888037961 - Property 2879900210
source: Company/Representative VAT No.
it_it: Partita IVA società/rappresentante

# TableExtension 1866486210 - Field 3024871146 - Property 2879900210
source: Source Currency Amount
it_it: Importo valuta di origine

# TableExtension 1866486210 - Field 3193866272 - Property 2879900210
source: Transport Method
it_it: Metodo di trasporto

# TableExtension 1866486210 - Field 3458298667 - Property 2879900210
source: Country/Region of Payment Code
it_it: Codice paese/area geografica di pagamento

# TableExtension 1866486210 - Field 3566004263 - Property 2879900210
source: Payment Method
it_it: Metodo di pagamento

# TableExtension 1866486210 - Field 3627141058 - Property 2879900210
source: Source Entry No.
it_it: Nr. movimento di origine

# TableExtension 1866486210 - Field 3717594877 - Property 2879900210
source: Reference File Disk No.
it_it: Nr. disco file di riferimento

# TableExtension 1866486210 - Field 4278041888 - Property 2879900210
source: File Disk No.
it_it: Nr. disco file

# TableExtension 1866486210 - Field 580412389 - Property 2879900210
source: Document Date
it_it: Data documento

# TableExtension 1866486210 - Field 636392376 - Property 2879900210
source: Amount
it_it: Importo

# TableExtension 1866486210 - Field 970646220 - Property 2879900210
source: Statistics Period
it_it: Periodo statistico

# TableExtension 3342663985 - Field 1878130204 - Property 2879900210
source: Type
it_it: Tipo

# TableExtension 3342663985 - Field 1938232404 - Property 2879900210
source: Corrective Entry
it_it: Movimento rettifica

# TableExtension 3342663985 - Field 31251865 - Property 2879900210
source: Customs Office No.
it_it: Nr. ufficio doganale

# TableExtension 3342663985 - Field 316005120 - Property 2879900210
source: Corrected Service Declaration No.
it_it: Nr. dichiarazione di servizio corretta

# TableExtension 3342663985 - Field 4278041888 - Property 2879900210
source: File Disk No.
it_it: Nr. disco file

# TableExtension 3342663985 - Field 970646220 - Property 2879900210
source: Statistics Period
it_it: Periodo statistico

# TableExtension 3342663985 - Field 995423621 - Property 2879900210
source: Periodicity
it_it: Periodicità

# TableExtension 4244702242 - Field 2557675317 - Property 2879900210
source: Data Exch. Def. Sale Correction Code
it_it: Codice correzione vendita definizione scambio dati

# TableExtension 4244702242 - Field 307979916 - Property 2879900210
source: Data Exch. Def. Purchase Correction Code
it_it: Codice correzione acquisto definizione scambio dati

# TableExtension 4244702242 - Field 3114148379 - Property 2879900210
source: Data Exch. Def. Sale Correction Name
it_it: Nome correzione vendita definizione scambio dati

# TableExtension 4244702242 - Field 312362298 - Property 2879900210
source: Data Exch. Def. Purchase Code
it_it: Codice acquisto definizione scambio dati

# TableExtension 4244702242 - Field 326096799 - Property 2879900210
source: Data Exch. Def. Sale Name
it_it: Nome vendita definizione scambio dati

# TableExtension 4244702242 - Field 3528007273 - Property 2879900210
source: Data Exch. Def. Sale Code
it_it: Codice vendita definizione scambio dati

# TableExtension 4244702242 - Field 4214304640 - Property 2879900210
source: Data Exch. Def. Purchase Name
it_it: Nome acquisto definizione scambio dati

# TableExtension 4244702242 - Field 695203382 - Property 2879900210
source: Data Exch. Def. Purchase Correction Name
it_it: Nome correzione acquisto definizione scambio dati

# TableExtension 1866486210 - NamedType 2651103575
source: There is no %1 with in the filter.\\Filters: %2
it_it: Nessun %1 nel filtro.\\Filtri: %2

# TableExtension 3342663985 - NamedType 1601095965
source: There is no %1 with in the filter.\\Filters: %2
it_it: Nessun %1 nel filtro.\\Filtri: %2

# TableExtension 3342663985 - NamedType 1961374095
source: Please check the quarter number.
it_it: Verificare il numero del trimestre.

# TableExtension 3342663985 - NamedType 2236746637
source: You cannot change %1 when Service Declaration Lines for report %2 exists.
it_it: Impossibile modificare %1 se sono presenti righe dichiarazione di servizio per il report %2.

# TableExtension 3342663985 - NamedType 2734741858
source: %1 must be 4 characters, for example, 9410 for October, 1994, or 9402 for the second quarter, 1994.
it_it: %1 deve essere di 4 caratteri, ad esempio 9410 per ottobre, 1994 o 9402 per il secondo trimestre.

# TableExtension 3342663985 - NamedType 3109245163
source: Please check the month number.
it_it: Verificare il numero del mese.
