Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ElectronicVATSubmission/Source/Electronic VAT submission for Norway/Translations/Electronic VAT submission for Norway.*.xlf
Languages: nb_no

# Table 1483331023 - Property 2879900210
source: Electronic VAT Setup
nb_no: Elektronisk mva-oppsett

# Table 1483331023 - Field 3242117461 - Property 2879900210
source: Authentication URL
nb_no: Nettadresse for autorisering

# Table 1483331023 - Field 652819368 - Property 2879900210
source: Client ID
nb_no: Klient-ID

# Table 1483331023 - Field 2529110793 - Property 2879900210
source: Client Secret
nb_no: Klienthemmelighet

# Table 1483331023 - Field 4136836923 - Property 2879900210
source: Disable Checks On Release
nb_no: Deaktiver kontroller ved frigivelse

# Table 1483331023 - Field 2891538263 - Property 2879900210
source: Enabled
nb_no: Aktivert

# Table 1483331023 - Field 1128855067 - Property 2879900210
source: Exchange ID-Porten Token URL
nb_no: Nettadresse for token til Exchange ID-porten

# Table 1483331023 - Field 3490282128 - Property 2879900210
source: OAuth 2.0 Code
nb_no: OAuth 2,0-kode

# Table 1483331023 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 1483331023 - Field 618784563 - Property 2879900210
source: Redirect URL
nb_no: Nettadresse for omdirigering

# Table 1483331023 - Field 1614505654 - Property 2879900210
source: Submission App URL
nb_no: URL for sending av app

# Table 1483331023 - Field 805056650 - Property 2879900210
source: Submission Environment URL
nb_no: URL-adresse for bidrags miljø

# Table 1483331023 - Field 3087942712 - Property 2879900210
source: Validate VAT Return URL
nb_no: Valider nettadresse for mva-retur

# Codeunit 4149390856 - NamedType 2903171250
source: Validation failed for the row %1: %2
nb_no: Valideringen mislyktes for rad %1: %2

# Codeunit 4149390856 - NamedType 3252064332
source: Validation failed for the row %1. Reason: %2. Use the Download Response Message action for more details
nb_no: Valideringen mislyktes for rad %1. Årsak: %2. Bruk handlingen Last ned svarmelding hvis du vil ha mer informasjon

# Codeunit 4149390856 - NamedType 3011151106
source: Cannot check the feedback status
nb_no: Kan ikke kontrollere tilbake meldings statusen

# Codeunit 4149390856 - NamedType 1235008293
source: Check feedback status
nb_no: Kontroller tilbake meldings status

# Codeunit 4149390856 - NamedType 903564237
source: Not possible to complete data filling
nb_no: Det er ikke mulig å fullføre data utfylling

# Codeunit 4149390856 - NamedType 913936394
source: Complete data filling
nb_no: Fullfør data utfylling

# Codeunit 4149390856 - NamedType 2749155253
source: Completing data filling...
nb_no: Full fører data som fylles...

# Codeunit 4149390856 - NamedType 2504979648
source: Completing submission...
nb_no: Full fører innsending...

# Codeunit 4149390856 - NamedType 2389531293
source: Could not connect to the remote service %1.
nb_no: Kan ikke koble til den eksterne tjeneste %1.

# Codeunit 4149390856 - NamedType 3464834743
source: Create instance
nb_no: Opprett forekomst

# Codeunit 4149390856 - NamedType 959228661
source: Cannot create an instance.
nb_no: Kan ikke opprette en forekomst.

# Codeunit 4149390856 - NamedType 3433011868
source: Creating instance...
nb_no: Oppretter forekomst...

# Codeunit 4149390856 - NamedType 3949230830
source: Environment blocks an outgoing HTTP request to '%1'.
nb_no: Miljøet blokkerer en utgående HTTP-forespørsel til %1.

# Codeunit 4149390856 - NamedType 1608952079
source: Cannot exchange the token with ID-porten.
nb_no: Kan ikke utveksle tokenet med ID-en fra.

# Codeunit 4149390856 - NamedType 1800681796
source: Exchange ID-Porten token
nb_no: Token for Exchange ID-Porten

# Codeunit 4149390856 - NamedType 2400363345
source: The electronic VAT submission feature is not enabled. To enable it, on the Electronic VAT Setup page, turn on the Enabled toggle.
nb_no: Funksjonen for elektronisk mva-sending er ikke aktivert. Hvis du vil aktivere den, aktiverer du aktivert veksleknapp på siden elektronisk mva-oppsett.

# Codeunit 4149390856 - NamedType 2817989057
source: Cannot generate the instance URL from response: %1.
nb_no: Kan ikke generere URL-adresse for forekomst fra svar: %1.

# Codeunit 4149390856 - NamedType 1107984094
source: Cannot get feedback data
nb_no: Kan ikke hente tilbake meldings data

# Codeunit 4149390856 - NamedType 636717801
source: Get feedback data
nb_no: Hent tilbake meldings data

# Codeunit 4149390856 - NamedType 1179152990
source: Cannot get feedback.
nb_no: Kan ikke motta tilbake melding.

# Codeunit 4149390856 - NamedType 707886697
source: Get feedback
nb_no: Få tilbake melding

# Codeunit 4149390856 - NamedType 4035573803
source: Getting Altinn token...
nb_no: Henter Altinn-token...

# Codeunit 4149390856 - NamedType 3122328270
source: HTTP error %1 (%2)
nb_no: HTTP-feilmelding %1 (%2)

# Codeunit 4149390856 - NamedType 3451865101
source: Cannot get the instance URL %1 because it has more than 250 characters.
nb_no: Kan ikke hente URL-adressen for forekomsten %1 fordi den har mer enn 250 tegn.

# Codeunit 4149390856 - NamedType 2436881377
source: Cannot parse the feedback check from the response: %1.
nb_no: Kan ikke analysere tilbake meldings kontrollen fra svaret: %1.

# Codeunit 4149390856 - NamedType 117629932
source: Not possible to get feedback instance from the response: %1.
nb_no: Det er ikke mulig å hente tilbake meldings forekomst fra svaret: %1.

# Codeunit 4149390856 - NamedType 937380464
source: Reason from the Skatteetaten server:
nb_no: Årsak fra Skatteetaten-serveren:

# Codeunit 4149390856 - NamedType 3838208942
source: Uploading VAT return submission...
nb_no: Laster opp mva-retur-sending...

# Codeunit 4149390856 - NamedType 81655286
source: Uploading VAT return...
nb_no: Laster opp mva-retur...

# Codeunit 4149390856 - NamedType 4291466145
source: Cannot upload the VAT return.
nb_no: Kan ikke laste opp mva-returen.

# Codeunit 4149390856 - NamedType 2350946921
source: Cannot upload the VAT return submission.
nb_no: Kan ikke laste opp mva-Returs ending.

# Codeunit 4149390856 - NamedType 3126348014
source: Upload VAT return submission
nb_no: Last opp mva-retur-sending

# Codeunit 4149390856 - NamedType 818295606
source: Upload VAT return
nb_no: Last opp mva-retur

# Codeunit 4149390856 - NamedType 862413083
source: Cannot validate the VAT return.
nb_no: Kan ikke validere mva-returen.

# Codeunit 4149390856 - NamedType 1472935401
source: Validate VAT Return.
nb_no: Valider mva-retur.

# Codeunit 4149390856 - NamedType 3676833381
source: Validating lines\@1@@@@@@@
nb_no: Validerer linjer\@1@@@@@@@

# Codeunit 4149390856 - NamedType 4112506502
source: Validating VAT report...
nb_no: Validerer mva-rapport...

# Codeunit 1834438041 - NamedType 3419673621
source: Cannot identify month number
nb_no: Kan ikke identifisere måneds nummer

# Codeunit 2673552518 - NamedType 1340048400
source: Domestic sales of reverce charge /VAT obligation
nb_no: Innenlands salg av reverce gebyr AVR/mva.OBL forpliktelse

# Codeunit 2673552518 - NamedType 2647155836
source: Export of goods and services
nb_no: Eksport av varer og tjenester

# Codeunit 2673552518 - NamedType 134426147
source: Importation of goods, not applicable for VAT
nb_no: Import av varer, ikke tilgjengelig for mva

# Codeunit 2673552518 - NamedType 2747642305
source: Importation of goods, VAT deduct.
nb_no: Import av varer, mva-fradrag

# Codeunit 2673552518 - NamedType 2911708556
source: Importation of goods, without deduction of VAT
nb_no: Import av varer, uten fradrag av mva

# Codeunit 2673552518 - NamedType 1753922530
source: Input VAT deduct. (domestic)
nb_no: Fradragsberettiget inngående mva. (innenlands)

# Codeunit 2673552518 - NamedType 1091217143
source: Input VAT deduct. (payed on import)
nb_no: Fradragsberettiget inngående avgift (payed ved import)

# Codeunit 2673552518 - NamedType 3064793091
source: VAT statement for electronic VAT submission
nb_no: MVA-oppgave for elektronisk mva-sending

# Codeunit 2673552518 - NamedType 3914144122
source: Not liable to VAT treatment, turnover outside the scope of the VAT legislation
nb_no: Ikke skyldig mva-behandling, omsetning utenfor omfanget av mva-lov givningen

# Codeunit 2673552518 - NamedType 2895632704
source: Output VAT
nb_no: Utgående avgift

# Codeunit 2673552518 - NamedType 1172885100
source: Purchase of emissions trading or gold, VAT deduct.
nb_no: Kjøp av utslipp handel eller gull, mva-fradrag

# Codeunit 2673552518 - NamedType 543753386
source: Purchase of emissions trading or gold, without deduction of VAT
nb_no: Kjøp av utslipp handel eller gull, uten fradrag av mva

# Codeunit 2673552518 - NamedType 783981430
source: Services purchased from abroad, VAT deduct.
nb_no: Tjenester som er kjøpt fra utland, mva-fradrag

# Codeunit 2673552518 - NamedType 4062508048
source: Services purchased from abroad, without deduction of VAT
nb_no: Tjenester kjøpt fra utland, uten fradrag av mva

# Codeunit 2673552518 - NamedType 2337179158
source: The actual VAT rates for reporting have been assigned to VAT codes.
nb_no: De faktiske mva-satsene for rapportering er tilordnet mva-koder.

# Codeunit 2673552518 - NamedType 4239299461
source: VAT statement template or VAT statement name has not been specified.
nb_no: Det er ikke angitt noen Mva-oppgavenavn eller et Mva-oppgavenavn-navn.

# Codeunit 2673552518 - NamedType 3167963124
source: VAT statement %1 already exists. Specify another name.
nb_no: MVA-oppgave %1 finnes allerede. Angi et annet navn.

# Codeunit 2652910105 - NamedType 1995204114
source: The response for your submission is not ready yet.
nb_no: Svaret på innsendingen er ikke klart ennå.

# Codeunit 2652910105 - NamedType 180942322
source: The report has been successfully accepted.
nb_no: Rapporten er godkjent.

# Codeunit 2652910105 - NamedType 2390285027
source: The report was rejected. To find out why, download the response message and check the attached documents.
nb_no: Rapporten ble avvist. Last ned svar meldingen og kontroller de vedlagte dokumentene for å finne ut hvorfor.

# Codeunit 4005051675 - NamedType 1472935401
source: validate VAT return
nb_no: Valider mva-retur

# Codeunit 1040672575 - NamedType 1481040075
source: Authorization successful.\Do you want to open the Company Information page to verify the VAT registration number?
nb_no: Godkjenningen er fullført.\Vil du åpne siden Selskapsopplysninger for å bekrefte organisasjonsnummeret?

# Codeunit 1040672575 - NamedType 1881807871
source: HTTP error %1 (%2). %3
nb_no: HTTP-feilmelding %1 (%2). %3

# Codeunit 1040672575 - NamedType 3921054357
source: OAuth setup is not enabled for Electronic VAT submissiob feature.
nb_no: OAuth-installasjonsprogrammet er ikke aktivert for funksjonen elektronisk mva-submissiob.

# Codeunit 1040672575 - NamedType 3556582670
source: Open service connections to setup.
nb_no: Åpne tjeneste tilkoblinger til oppsett.

# Codeunit 1040672575 - NamedType 2966527975
source: Do you want to open the setup?
nb_no: Vil du åpne oppsettet?

# Codeunit 1040672575 - NamedType 2702905682
source: Elec. VAT Return Submission Setup
nb_no: Oppsett for elektronisk innsending av mva-retur

# Codeunit 3905663042 - NamedType 1939937657
source: The VAT amount in the box %1 is not equal to the base VAT * VAT Rate.
nb_no: MVA-beløpet i boksen %1, er ikke likt standard-mva * mva-sats.

# Codeunit 3910166423 - NamedType 3021226244
source: Incorrect XML structure
nb_no: Feilaktig XML-struktur

# Codeunit 3910166423 - NamedType 3300734809
source: Cannot insert element %1 with the value %2
nb_no: Kan ikke sette inn elementet %1 med verdien %2

# Codeunit 2454974391 - NamedType 1689235809
source: Connect to the ID-porten integration point and submit your VAT return to Skatteetaten.
nb_no: Koble til integrerings punktet for ID-porten og Send mva-tilbake til Skatteetaten.

# Codeunit 2454974391 - NamedType 1420859235
source: Set up an electronic VAT submission
nb_no: Konfigurer en elektronisk mva-sending

# Codeunit 2454974391 - NamedType 2488570620
source: Set up Business Central to be able to report VAT to the Norwegian authorities.
nb_no: Konfigurer Business Central for å kunne rapportere mva. til de norske myndighetene.

# Codeunit 2454974391 - NamedType 2232969864
source: Electronic VAT submission
nb_no: Elektronisk mva-innsending

# Codeunit 2454974391 - NamedType 3483010370
source: Set up electronic VAT submission
nb_no: Konfigurer elektronisk mva-innsending

# Page 547137075 - Property 2879900210
source: Electronic VAT Submission Wizard
nb_no: Vei viser for sending via elektronisk mva

# Page 547137075 - NamedType 121401319
source: Add Codes
nb_no: Legg til koder

# Page 547137075 - NamedType 1426652911
source: The authorization has not been completed. You would not be able to submit your VAT return electronically. Do you want to continue?
nb_no: Autorisasjonen er ikke fullført. Du kan ikke sende mva-returen elektronisk. Vil du fortsette?

# Page 547137075 - NamedType 2374410244
source: Create VAT statement
nb_no: Opprett mva-oppgave

# Page 547137075 - NamedType 3975962340
source: Missing VAT codes have been added.
nb_no: Manglende mva-koder er lagt til.

# Page 547137075 - NamedType 2566722175
source: Open Electronic VAT Setup
nb_no: Åpne elektronisk mva-oppsett

# Page 547137075 - NamedType 1895844654
source: Open VAT Posting Setup
nb_no: Åpne mva-bokf. oppsett

# Page 547137075 - NamedType 984350027
source: A setup has not been completed.\\Are you sure that you want to exit?
nb_no: Et oppsett er ikke fullført. \ \ er du sikker på at du vil avslutte?

# Page 547137075 - NamedType 60708689
source: Show Codes
nb_no: Vis koder

# Page 547137075 - NamedType 1369133989
source: Update
nb_no: Oppdateringen

# Page 547137075 - NamedType 2800075812
source: VAT statement has been successfully created. Do you want to view it now?
nb_no: MVA-oppgaven er opprettet. Vil du vise den nå?

# Page 547137075 - Control 3406544380 - Property 1295455071
source: Opens the OAuth 2.0 setup page where you can specify the data and authorize.
nb_no: Åpner oppsetts siden fra OAuth 2,0 der du kan angi dataene og autorisere.

# Page 547137075 - Control 3981274940 - Property 1295455071
source: Opens the Electronic VAT Setup to specify client ID and client secret.
nb_no: Åpner det elektroniske mva-oppsettet for å angi klient-ID og klient hemmelighet.

# Page 547137075 - Control 2671986494 - Property 1968111052
source: Check your authorization status. If your status is Authorized, choose Next. If you are not authorized and have not yet specified the client ID and the client secret, choose Open Electronic VAT Setup. Then click the Status below to open the OAuth 2.0 setup page and use the Authorize action to complete the process.
nb_no: Kontroller godkjennings statusen. Velg neste Hvis statusen er godkjent. Hvis du ikke er autorisert og ikke har angitt klient-ID-en og klient hemmeligheten ennå, velger du åpne elektronisk mva-oppsett. Klikk deretter statusen nedenfor for å åpne oppsetts siden for OAuth 2,0, og bruk handlingen Godkjenn til å fullføre prosessen.

# Page 547137075 - Control 2671986494 - Property 2879900210
source: Set up the connection to the ID-Porten to use the Skatteetaten API.
nb_no: Konfigurer tilkoblingen til ID-porten for å bruke API-en for Skatteetaten.

# Page 547137075 - Control 2203603252 - Property 2879900210
source: The Electronic VAT submission setup is complete.
nb_no: Installasjonen av elektronisk mva-sending er fullført.

# Page 547137075 - Control 1182202415 - Property 1968111052
source: You're ready to create and submit VAT returns.
nb_no: Du er klar til å opprette og sende mva-returer.

# Page 547137075 - Control 3800514526 - Property 2879900210
source: Welcome to the setup of Electronic VAT submission.
nb_no: Velkommen til oppsettet av elektronisk mva-sending.

# Page 547137075 - Control 2506538127 - Property 1968111052
source: This guide helps you to set up the integration with the ID-Porten and use the Skatteetaten API to submit VAT returns.
nb_no: Denne veiledningen gir deg hjelp til å konfigurere integreringen med ID-porten og bruke API-en for Skatteetaten til å sende mva-returer.

# Page 547137075 - Control 2187937125 - Property 1968111052
source: One or more required codes does not exist. Click Show Codes to see missing codes. Click Add Codes to add missing codes.
nb_no: Én eller flere nødvendige koder finnes ikke. Klikk Vis koder for å vise manglende koder. Klikk Legg til koder for å legge til manglende koder.

# Page 547137075 - Control 2417488000 - Property 1295455071
source: Adds missing VAT codes.
nb_no: Legger til manglende mva-koder.

# Page 547137075 - Control 3923443802 - Property 1295455071
source: Opens the list of missing VAT codes.
nb_no: Åpner listen over manglende mva-koder.

# Page 547137075 - Control 3925055941 - Property 1968111052
source: Some of the VAT codes must be set up to also report the VAT rate. Choose Update to make sure all the VAT codes are ready for reporting.
nb_no: Noen av mva-kodene må defineres for å rapportere mva-satsen også. Velg Oppdater for å kontrollere at alle mva-kodene er klare til rapportering.

# Page 547137075 - Control 544500563 - Property 1295455071
source: Specifies how many VAT codes are marked to report VAT Rate.
nb_no: Angir hvor mange mva-koder som er merket for å rapportere mva-sats.

# Page 547137075 - Control 544500563 - Property 2879900210
source: Codes for reporting VAT rate:
nb_no: Koder for rapportering av mva-sats:

# Page 547137075 - Control 372726373 - Property 1295455071
source: Updates the VAT codes that are required to report VAT rate and assigns the relevant VAT rate.
nb_no: Oppdaterer mva-kodene som kreves for å rapportere mva-sats, og tilordner den relevante mva-satsen.

# Page 547137075 - Control 2632894559 - Property 1968111052
source: Make sure your VAT codes are ready for reporting.
nb_no: Kontroller at mva-kodene er klare til rapportering.

# Page 547137075 - Control 2632894559 - Property 2879900210
source: Set up your VAT Codes
nb_no: Konfigurer mva-kodene

# Page 547137075 - Control 2946106874 - Property 1968111052
source: Create a VAT statement with all required VAT codes. Make sure that VAT codes are specified in the VAT posting setup in advance. Select the template name, specify the name of the VAT statement and click Create VAT statement. If you do not want to create a VAT statement, click Next.
nb_no: Opprett en mva-oppgave med alle nødvendige mva-koder. Kontroller at mva-kodene er angitt i det inngående mva-bokføringsoppsettet på forhånd. Velg navnet på malen, angi navnet på mva-oppgaven og klikk på Opprett mva-oppgave. Klikk på Neste hvis du ikke vil opprette en mva-oppgave.

# Page 547137075 - Control 2946106874 - Property 2879900210
source: VAT Statement
nb_no: MVA-oppgave

# Page 547137075 - Control 4087625927 - Property 1295455071
source: Creates the VAT statement with required VAT codes.
nb_no: Oppretter mva-oppgaven med nødvendige mva-koder.

# Page 547137075 - Control 3585407665 - Property 1295455071
source: Opens the VAT posting setup page.
nb_no: Åpner siden mva-bokføringsoppsett.

# Page 547137075 - Control 1162732754 - Property 1295455071
source: Specifies the name for the new VAT statement.
nb_no: Angir navnet på den nye mva-oppgaven.

# Page 547137075 - Control 1162732754 - Property 2879900210
source: VAT Statement Name
nb_no: Mva-oppgavenavn

# Page 547137075 - Control 115456330 - Property 1295455071
source: Specifies the name of the template.
nb_no: Angir navnet på malen.

# Page 547137075 - Control 115456330 - Property 2879900210
source: VAT Statement Template Name
nb_no: Navn på Mva-oppgavenavn

# Page 547137075 - Action 2438272767 - Property 2879900210
source: Back
nb_no: Tilbake

# Page 547137075 - Action 3259912055 - Property 2879900210
source: Finish
nb_no: Fullfør

# Page 547137075 - Action 914282563 - Property 2879900210
source: Next
nb_no: Neste

# Page 1354521070 - Property 2879900210
source: Electronic VAT Setup
nb_no: Elektronisk mva-oppsett

# Page 1354521070 - Control 3242117461 - Property 1295455071
source: Specifies the URL to connect to ID-Porten.
nb_no: Angir nettadressen for tilkobling til ID-porten.

# Page 1354521070 - Control 3856621992 - Property 1295455071
source: Specifies the client ID token.
nb_no: Angir tokenet for klient-ID.

# Page 1354521070 - Control 3856621992 - Property 2879900210
source: Client ID
nb_no: Klient-ID

# Page 1354521070 - Control 4069789961 - Property 1295455071
source: Specifies the client secret token.
nb_no: Angir tokenet for klients hemmelig.

# Page 1354521070 - Control 4069789961 - Property 2879900210
source: Client Secret
nb_no: Klienthemmelighet

# Page 1354521070 - Control 4136836923 - Property 1295455071
source: Specifies to disable checks when user clicks Release in the VAT return. Use this option when you are sure that checks are not correct.
nb_no: Angir å deaktivere kontroller når brukeren klikker på Frigi i mva-returen. Bruk dette alternativet når du er sikker på at kontroller ikke er riktige.

# Page 1354521070 - Control 2891538263 - Property 1295455071
source: Specifies whether the electronic VAT declaration feature is enabled.
nb_no: Angir om funksjonen elektronisk mva-oppgjør er aktivert.

# Page 1354521070 - Control 1128855067 - Property 1295455071
source: Specifies the URL to exchange the access token with the Altinn token.
nb_no: Angir URL-adressen som skal utveksles tilgangstoken med Altinn-tokenet.

# Page 1354521070 - Control 618784563 - Property 1295455071
source: Specifies the redirect URL.
nb_no: Angir nettadressen for omdirigering.

# Page 1354521070 - Control 1614505654 - Property 1295455071
source: Specifies the URL for the submission app.
nb_no: Angir URL-adressen for sendings appen.

# Page 1354521070 - Control 805056650 - Property 1295455071
source: Specifies the URL for the submission environment.
nb_no: Angir URL-adressen for bidrags miljøet.

# Page 1354521070 - Control 3087942712 - Property 1295455071
source: Specifies the URL to validate VAT return.
nb_no: Angir URL-adressen for å validere mva-returen.

# Page 1354521070 - Action 2823348192 - Property 1295455071
source: Opens the OAuth 2.0 setup for the current user.
nb_no: Åpner installasjonen av OAuth 2,0 for gjeldende bruker.

# Page 1354521070 - Action 2823348192 - Property 2879900210
source: Open OAuth 2.0 setup
nb_no: Åpne OAuth 2.0-oppsett

# PageExtension 1646863680 - Control 1224122553 - Property 1295455071
source: Specifies whether the VAT rate value must be reported.
nb_no: Angir om verdien for mva-sats må rapporteres.

# PageExtension 1646863680 - Control 31596600 - Property 1295455071
source: Specifies the VAT rate to report.
nb_no: Angir mva-satsen som skal rapporteres.

# PageExtension 1342932104 - Control 2318452738 - Property 1295455071
source: Specifies the number to identify the payment.
nb_no: Angir nummeret som identifiserer betalingen.

# PageExtension 1342932104 - Control 2426398906 - Property 1295455071
source: Specifies the unique reference of the submission attempt.
nb_no: Angir den unike referansen for sendingsforsøket.

# TableExtension 771852649 - Field 1224122553 - Property 2879900210
source: Report VAT Rate
nb_no: MVA-sats for rapport

# TableExtension 771852649 - Field 31596600 - Property 2879900210
source: VAT Rate For Reporting
nb_no: MVA-sats for rapportering

# TableExtension 1694509023 - NamedType 1604460421
source: The VAT code you have selected has a VAT rate for reporting (%1 %) that is different than a VAT rate in the VAT posting setup (%2)
nb_no: Mva-koden du har valgt, har en mva-sats for rapportering (%1 %) som er forskjellig fra en mva-sats i mva-bokføringsoppsettet (%2)
