Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EnforcedDigitalVouchers/Source/Enforced Digital Vouchers/Translations/Enforced Digital Vouchers.*.xlf
Languages: da_dk, fr_fr, nl_nl, sv_se

# Page 2508661115 - Property 1064389655
source: About setup of digital vouchers for each entry type
da_dk: Om opsætning af digitale bilag for hver posttype
fr_fr: À propos de la configuration des documents numériques pour chaque type écriture
nl_nl: Over de instelling van digitale bonnen voor elk boekingssoort
sv_se: Om konfigurationen av digitala verifikationer för respektive transaktionstyp

# Page 2508661115 - Property 247559172
source: Here you can select the line with a certain entry type and setup the type of the digital voucher's check you want to perform.
da_dk: Her kan du vælge linjen med en bestemt indtastningstype og indstille den type kontrol af digitale bilag, du vil udføre.
fr_fr: Ici, vous pouvez sélectionner la ligne avec un certain type écriture et configurer le type de vérification du document numérique que vous souhaitez effectuer.
nl_nl: Hier kunt u de regel met een bepaald boekingssoort selecteren en het type controle van digitale bonnen instellen dat u wilt uitvoeren.
sv_se: Här kan du välja raden med en viss transaktionstyp och konfigurera vilken typ av kontroll av digital verifikation som du vill utföra.

# Page 2508661115 - Property 2879900210
source: Digital Voucher Entry Setup
da_dk: Opsætning af digital bilagspost
fr_fr: Configuration de l’écriture de document numérique
nl_nl: Instelling van boeking van digitale bonnen
sv_se: Transkationskonfiguration av digital verifikation

# Page 3705841975 - Property 2879900210
source: Digital Voucher Setup
da_dk: Opsætning af digitale bilag
fr_fr: Configuration de document numérique
nl_nl: Instelling van digitale bonnen
sv_se: Konfiguration av digital verifikation

# Table 229688248 - Field 149522872 - Property 2879900210
source: Entry Type
da_dk: Posttype
fr_fr: Type écriture
nl_nl: Boekingssoort
sv_se: Transaktionstyp

# Table 229688248 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildespor
fr_fr: Code journal
nl_nl: Broncode
sv_se: Ursprungskod

# Table 2508661115 - Field 149522872 - Property 2879900210
source: Entry Type
da_dk: Posttype
fr_fr: Type écriture
nl_nl: Boekingssoort
sv_se: Transaktionstyp

# Table 2508661115 - Field 1523163874 - Property 2879900210
source: Check Type
fr_fr: Type vérification
nl_nl: Controlesoort
sv_se: Kontrolltyp

# Table 2508661115 - Field 4133691299 - Property 2879900210
source: Skip If Manually Added
da_dk: Spring over, hvis tilføjet manuelt
fr_fr: Ignorer si ajouté manuellement
nl_nl: Overslaan indien handmatig toegevoegd
sv_se: Hoppa över om manuellt tillagd

# Table 2508661115 - Field 922465626 - Property 2879900210
source: Generate Automatically
da_dk: Generer automatisk
fr_fr: Générer automatiquement
nl_nl: Automatisch genereren
sv_se: Generera automatiskt

# Table 3705841975 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
fr_fr: Clé primaire
nl_nl: Primaire sleutel
sv_se: Primärnyckel

# Table 3705841975 - Field 2891538263 - Property 2879900210
source: Enabled
da_dk: Aktiveret
fr_fr: Activé
nl_nl: Geactiveerd
sv_se: Aktiverad

# Table 229688248 - Property 2879900210
source: Voucher Entry Source Code
da_dk: Kildespor til bilagspost
fr_fr: Code journal de l’écriture de document
nl_nl: Broncode van bonboeking
sv_se: Ursprungskod för verifikationstransaktion

# Table 2508661115 - Property 2879900210
source: Digital Voucher Entry Setup
da_dk: Opsætning af digital bilagspost
fr_fr: Configuration de l’écriture de document numérique
nl_nl: Instelling van boeking van digitale bonnen
sv_se: Transkationskonfiguration av digital verifikation

# Table 3705841975 - Property 2879900210
source: Digital Voucher Setup
da_dk: Opsætning af digitale bilag
fr_fr: Configuration de document numérique
nl_nl: Instelling van digitale bonnen
sv_se: Konfiguration av digital verifikation
