Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: EnforcedDigitalVouchers/Source/Enforced Digital Vouchers/Translations/Enforced Digital Vouchers.*.xlf
Languages: da_dk, fr_fr, nl_nl, sv_se

# Codeunit 1145004488 - NamedType 123280154
source: Cannot change incoming document with the enforced digital voucher functionality
da_dk: Kan ikke ændre indgående dokument med den tvungne digitale bilagsfunktionalitet
fr_fr: Impossible de modifier un document entrant grâce à la fonctionnalité de document numérique appliquée
nl_nl: Kan inkomend document niet wijzigen met de functionaliteit voor afgedwongen digitale bonnen
sv_se: Det går inte att ändra inkommande dokument med funktionen för tillämpad digital verifikation

# Codeunit 1145004488 - NamedType 1420859235
source: Set up a digital voucher feature
da_dk: Konfigurer en digital bilagsfunktion
fr_fr: Configurer une fonctionnalité de document numérique
nl_nl: Een functie voor digitale bonnen instellen
sv_se: Konfigurera en funktion för digitala verifikationer

# Codeunit 1145004488 - NamedType 1689235809
source: In some countries authorities require to make sure that for every single general ledger register ther is a digital vouchers assigned.
da_dk: I nogle lande/områder skal myndighederne sikre sig, at der for hvert enkelt finansregister tildeles et digital bilag.
fr_fr: Dans certains pays, les autorités exigent de s’assurer que pour chaque registre du grand livre, un document numérique est attribué.
nl_nl: In sommige landen/regio's vereisen autoriteiten dat voor elk grootboekjournaal een digitale bon is toegewezen.
sv_se: I vissa länder kräver myndigheterna att det finns en digital verifikation tilldelad för varje enskild redovisningsjournal.

# Codeunit 1145004488 - NamedType 3553078962
source: Cannot remove the reference record from the incoming document because it is used for the enforced digital voucher functionality
da_dk: Referencerecorden kan ikke fjernes fra det indgående dokument, fordi den bruges til den tvungne digitale bilagsfunktion
fr_fr: Impossible de supprimer l’enregistrement de référence du document entrant, car il est utilisé pour la fonctionnalité de document numérique appliquée
nl_nl: Kan de referentierecord niet uit het inkomende document verwijderen omdat het wordt gebruikt voor de functionaliteit voor afgedwongen digitale bonnen
sv_se: Det går inte att ta bort referensposten från det inkommande dokumentet eftersom den används för funktionen för tillämpad digital verifikation

# Codeunit 1786195738 - NamedType 1137334425
source: Not possible to perform a check of this type
da_dk: Det er ikke muligt at udføre en kontrol af denne type
fr_fr: Impossible d’effectuer une vérification de ce type
nl_nl: Er kan geen controle van dit type worden uitgevoerd
sv_se: Det går inte att utföra en kontroll av den här typen

# Codeunit 2160679865 - NamedType 2032039542
source: Not possible to post without attaching the digital voucher.
da_dk: Det er ikke muligt at bogføre uden at vedhæfte det digitale bilag.
fr_fr: Impossible de comptabiliser sans joindre le document numérique.
nl_nl: Er kan niet worden geboekt zonder dat de digitale bon wordt bijgevoegd.
sv_se: Det går inte att bokföra utan bilaga till den digitala verifikationen.

# Codeunit 2461878644 - NamedType 180528833
source: Not possible to post without attaching the digital voucher or adding the note.
da_dk: Det er ikke muligt at bogføre uden at vedhæfte det digitale bilag eller tilføje noten.
fr_fr: Impossible de comptabiliser sans joindre le document numérique ou ajouter la note.
nl_nl: Er kan niet worden geboekt zonder dat de digitale bon wordt bijgevoegd of de notitie wordt toegevoegd.
sv_se: Det går inte att bokföra utan bilaga eller anteckning till den digitala verifikationen.

# Codeunit 536660794 - NamedType 376209035
source: Digital voucher feature is not enabled. Do you want to enable it by completing the guide?
da_dk: Funktionen Digitalt bilag er ikke aktiveret. Vil du aktivere det ved at udfylde vejledningen?
fr_fr: La fonctionnalité de document numérique n’est pas activée. Voulez-vous l’activer en complétant le guide ?
nl_nl: De functie voor digitale bonnen is niet geactiveerd. Wilt u deze inschakelen door de guide te voltooien?
sv_se: Funktionen för digital verifikation är inte aktiverad. Vill du aktivera den genom att utföra guiden?

# Codeunit 536660794 - NamedType 41941251
source: Enable
da_dk: Aktivér
fr_fr: Activer
nl_nl: Inschakelen
sv_se: Aktivera

# Codeunit 536660794 - NamedType 85604995
source: You cannot perform this action because the Digital Voucher functionality is enforced in your application.
da_dk: Du kan ikke udføre denne handling, fordi den digitale bilagsfunktionalitet håndhæves i din applikation.
fr_fr: Vous ne pouvez pas effectuer cette action, car la fonctionnalité Document numérique est appliquée dans votre lettrage.
nl_nl: U kunt deze actie niet uitvoeren omdat de functionaliteit voor digitale bonnen wordt afgedwongen in uw toepassing.
sv_se: Du kan inte utföra den här åtgärden eftersom funktionen för digitala verifikationer tillämpas i appen.

# Enum 3198883256 - EnumValue 1159403147 - Property 2879900210
source: Attachment
da_dk: Vedhæftet fil
fr_fr: Pièce jointe
nl_nl: Bijlage
sv_se: Bilaga

# Enum 3198883256 - EnumValue 3428836504 - Property 2879900210
source: Attachment or Note
da_dk: Vedhæftet fil eller note
fr_fr: Pièce jointe ou note
nl_nl: Bijlage of notitie
sv_se: Bilaga eller anteckning

# Enum 3198883256 - EnumValue 396968769 - Property 2879900210
source: No Check
da_dk: Ingen check
fr_fr: Aucune vérification
nl_nl: Geen controle
sv_se: Ingen kontroll

# Enum 494163890 - EnumValue 1033930297 - Property 2879900210
source: Sales Document
da_dk: Salgsdokument
fr_fr: Document vente
nl_nl: Verkoopdocument
sv_se: Försäljningsdokument

# Enum 494163890 - EnumValue 1065773096 - Property 2879900210
source: Purchase Document
da_dk: Købsdokument
fr_fr: Document achat
nl_nl: Inkoopdocument
sv_se: Inköpsdokument

# Enum 494163890 - EnumValue 1727838235 - Property 2879900210
source: Sales Journal
da_dk: Salgskladde
fr_fr: Feuille vente
nl_nl: Verkoopdagboek
sv_se: Försäljningsjournal

# Enum 494163890 - EnumValue 2583272393 - Property 2879900210
source: General Journal
da_dk: Finanskladde
fr_fr: Feuille comptabilité
nl_nl: Dagboek
sv_se: Redovisningsjournal

# Enum 494163890 - EnumValue 3580867622 - Property 2879900210
source: Purchase Journal
da_dk: Købskladde
fr_fr: Feuille achat
nl_nl: Inkoopdagboek
sv_se: Inköpsjournal

# Page 2319989076 - Action 2438272767 - Property 2879900210
source: Back
da_dk: Tilbage
fr_fr: Précédent
nl_nl: Vorige
sv_se: Bakåt

# Page 2319989076 - Action 3259912055 - Property 2879900210
source: Finish
da_dk: Udfør
fr_fr: Terminer
nl_nl: Voltooien
sv_se: Slutför

# Page 2319989076 - Action 914282563 - Property 2879900210
source: Next
da_dk: Næste
fr_fr: Suivant
nl_nl: Volgende
sv_se: Nästa

# Page 2508661115 - Action 3383493608 - Property 2879900210
source: Process
da_dk: Proces
fr_fr: Traitement
nl_nl: Verwerken
sv_se: Bearbeta

# Page 2508661115 - Action 726100597 - Property 1064389655
source: About source codes
da_dk: Om kildespor
fr_fr: À propos des codes journaux
nl_nl: Over broncodes
sv_se: Om källkoder

# Page 2508661115 - Action 726100597 - Property 1295455071
source: Specifies the connected source codes.
da_dk: Angiver de tilsluttede kildespor.
fr_fr: Indique les codes journaux connectés.
nl_nl: Hiermee worden de verbonden broncodes opgegeven.
sv_se: Anger de anslutna ursprungskoderna.

# Page 2508661115 - Action 726100597 - Property 247559172
source: If you post a journal line, the connected source code identifies the entry type - general journal, sales journal, purchase journal, etc.
da_dk: Hvis du bogfører en kladdelinje, identificerer det tilsluttede kildespor posttypen – finanskladde, salgskladde, købskladde osv.
fr_fr: Si vous comptabilisez une ligne de journal, le code journal connecté identifie le type écriture - feuille générale, feuille vente, feuille achat, etc.
nl_nl: Als u een dagboekregel boekt, geeft de verbonden broncode het boekingssoort aan: dagboek, verkoopdagboek, inkoopdagboek, enzovoort.
sv_se: Om du bokför en journalrad identifierar den anslutna källkoden transaktionstypen – redovisningsjournal, försäljningsjournal, inköpsjournal och så vidare.

# Page 2508661115 - Action 726100597 - Property 2879900210
source: Source Codes
da_dk: Kildespor
fr_fr: Codes journaux
nl_nl: Broncodes
sv_se: Ursprungskoder

# Page 3705841975 - Action 2095196509 - Property 1295455071
source: Specifies the digital voucher feature for each entry type.
da_dk: Angiver den digitale bilagsfunktion for hver posttype.
fr_fr: Indique la fonctionnalité de document numérique pour chaque type écriture.
nl_nl: Hiermee wordt de functie voor digitale bonnen opgegeven voor elk boekingssoort.
sv_se: Anger funktionen för digital verifikation för varje transaktionstyp.

# Page 3705841975 - Action 2095196509 - Property 2879900210
source: Entry Setup
da_dk: Postopsætning
fr_fr: Configuration d’écriture
nl_nl: Instelling van boeking
sv_se: Transaktionskonfiguration

# Page 3705841975 - Action 3383493608 - Property 2879900210
source: Process
da_dk: Proces
fr_fr: Traitement
nl_nl: Verwerken
sv_se: Bearbeta

# Page 1583518169 - Control 2720485332 - Property 1295455071
source: Specifies the source code.
da_dk: Angiver kildesporet.
fr_fr: Indique le code journal.
nl_nl: Hiermee wordt de broncode opgegeven.
sv_se: Anger ursprungskoden.

# Page 2319989076 - Control 1182202415 - Property 1968111052
source: You have enforced the digital voucher functionality.
da_dk: Du har håndhævet den digitale bilagsfunktionalitet.
fr_fr: Vous avez appliqué la fonctionnalité de document numérique.
nl_nl: U hebt de functionaliteit voor digitale bonnen afgedwongen.
sv_se: Du har tillämpat funktionen för digitala verifikationer.

# Page 2319989076 - Control 2203603252 - Property 2879900210
source: The digital voucher setup is completed!
da_dk: Opsætningen af digitale bilag er afsluttet!
fr_fr: La configuration des documents numériques est terminée.
nl_nl: De instelling van digitale bonnen is voltooid!
sv_se: Konfigurationen av den digitala verifikationen är klar.

# Page 2319989076 - Control 2325998030 - Property 1968111052
source: In some countries authorities require to make sure that for every single document there is a digital voucher assigned.
da_dk: I nogle lande/områder skal myndighederne sikre sig, at der for hvert enkelt dokument tildeles et digital bilag.
fr_fr: Dans certains pays, les autorités exigent de s’assurer que pour chaque document, un document numérique est attribué.
nl_nl: In sommige landen/regio's vereisen autoriteiten dat voor elk document een digitale bon is toegewezen.
sv_se: I vissa länder kräver myndigheterna att det finns en digital verifikation tilldelad för varje enskilt dokument.

# Page 2319989076 - Control 251468363 - Property 1968111052
source: For each entry type you want to enforce digital voucher, add the setup and define the rules to check the voucher.
da_dk: For hver posttype, du vil gennemtvinge for digital bilag, skal du tilføje opsætningen og definere reglerne for kontrol af bilaget.
fr_fr: Pour chaque type écriture que vous souhaitez appliquer au document numérique, ajoutez la configuration et définissez les règles pour vérifier le document.
nl_nl: Voor elk boekingssoort waarvoor u digitale bonnen wilt afdwingen, voegt u de instelling toe en definieert u de regels om de bon te controleren.
sv_se: För varje transaktionstyp som du vill tillämpa digital verifikation för, lägger du till konfigurationen och definierar reglerna för att kontrollera verifikationen.

# Page 2319989076 - Control 251468363 - Property 2879900210
source: Setup digital voucher by entry type
da_dk: Opsæt digitalt bilag efter posttype
fr_fr: Configurer le document numérique par type écriture
nl_nl: Digitale bon instellen per boekingssoort
sv_se: Konfigurera digital verifikation efter transaktionstyp

# Page 2319989076 - Control 3800514526 - Property 2879900210
source: Welcome to the setup of digital vouchers
da_dk: Velkommen til opsætning af digitale bilag
fr_fr: Bienvenue dans la configuration des documents numériques
nl_nl: Welkom bij de instelling van digitale bonnen
sv_se: Välkommen till konfigurationen av digitala verifikationer

# Page 2319989076 - Control 4179247015 - Property 1295455071
source: Specifies the number of digital voucher setups by entry type.
da_dk: Angiver antallet af digitale bilagsopsætninger efter posttype.
fr_fr: Indique le nombre de configurations de documents numériques par type écriture.
nl_nl: Hiermee wordt het aantal instellingen van digitale bonnen per boekingssoort opgegeven.
sv_se: Anger antalet digitala verifikationskonfigurationer per transaktionstyp.

# Page 2319989076 - Control 4179247015 - Property 2879900210
source: Voucher Entry setups defined:
da_dk: Opsætninger af bilagspost er defineret:
fr_fr: Configurations des écritures de documents définies :
nl_nl: Gedefinieerde instellingen voor boeking van bonnen:
sv_se: Definierad konfiguration för verifikationstransaktion:

# Page 2508661115 - Control 1174528599 - Property 1295455071
source: Specifies the description of the voucher entry type.
da_dk: Angiver beskrivelsen af bilagsposttypen.
fr_fr: Indique la description du type écriture du document.
nl_nl: Hiermee wordt de omschrijving opgegeven van het boekingssoort van de bon.
sv_se: Anger en beskrivning av typen av verifikationstransaktion.

# Page 2508661115 - Control 149522872 - Property 1295455071
source: Specifies the entry type.
da_dk: Angiver posttypen.
fr_fr: Indique le type écriture.
nl_nl: Hiermee wordt het boekingssoort opgegeven.
sv_se: Anger transaktionstypen.

# Page 2508661115 - Control 1523163874 - Property 1064389655
source: Enter the check type
da_dk: Indsæt checktypen
fr_fr: Saisissez le type de vérification
nl_nl: Voer het soort controle in
sv_se: Ange kontrolltyp

# Page 2508661115 - Control 1523163874 - Property 1295455071
source: Specifies the check type.
da_dk: Angiver checktypen.
fr_fr: Indique le type de vérification.
nl_nl: Hiermee wordt het soort controle opgegeven.
sv_se: Anger kontrolltypen.

# Page 2508661115 - Control 1523163874 - Property 247559172
source: In case of check type None you can post this type of entry without any digital voucher. In case of check type Attachment you need to have an attachment to your entry. In case of check type Attachment or Note you can either have an attachment or a note for your entry.
da_dk: I tilfælde af checktype Ingen kan du sende denne type post uden noget digitalt bilag. I tilfælde af kontroltype Vedhæftet fil skal du have en vedhæftet fil til din post. I tilfælde af kontroltype Vedhæftet fil eller Note kan du enten have en vedhæftet fil eller en note til din indtastning.
fr_fr: En cas de type de vérification Aucun, vous pouvez comptabiliser ce type d’écriture sans aucun document numérique. En cas de type de vérification Pièce jointe, votre écriture doit avoir une pièce jointe. En cas de type de vérification Pièce jointe ou Note, votre écriture peut avoir une pièce jointe ou une note.
nl_nl: In het geval van controlesoort Geen kunt u dit soort boeking boeken zonder digitale bon. In het geval van controlesoort Bijlage moet u een bijlage bij uw boeking bijvoegen. In het geval van controlesoort Bijlage of Notitie kunt u een bijlage of een notitie bij uw boeking bijvoegen.
sv_se: Om kontrolltypen är Ingen kan du bokföra den här typen av transaktion utan någon digital verifikation. Om kontrolltypen är Bilaga måste du ha en bilaga till transaktionen. Om kontrolltypen är Bilaga eller Anteckning kan du antingen ha en bilaga eller en anteckning för transaktionen.

# Page 2508661115 - Control 1529991342 - Property 2879900210
source: Entry Type Description
da_dk: Beskrivelse af posttype
fr_fr: Description du type écriture
nl_nl: Omschrijving van boekingssoort
sv_se: Beskrivning av transaktionstypen

# Page 2508661115 - Control 4133691299 - Property 1295455071
source: Specifies if the automatically generated digital voucher do not to be added to the document even if the manual attachment has already been added.
da_dk: Angiver, om det automatisk genererede digitale bilag ikke skal føjes til dokumentet, selvom den manuelle vedhæftede fil allerede er tilføjet.
fr_fr: Indique si le document numérique généré automatiquement ne doit pas être ajouté au document, même si la pièce jointe manuelle a déjà été ajoutée.
nl_nl: Hiermee wordt opgegeven of de automatisch gegenereerde digitale bon niet aan het document moet worden toegevoegd, zelfs niet als de handmatige bijlage al is toegevoegd.
sv_se: Anger om den automatiskt genererade digitala verifikationen inte ska läggas till i dokumentet även om bilagan redan har lagts till manuellt.

# Page 2508661115 - Control 922465626 - Property 1295455071
source: Specifies if the digital voucher needs to be generated automatically.
da_dk: Angiver, om det digitale bilag skal genereres automatisk.
fr_fr: Indique si le document numérique doit être généré automatiquement.
nl_nl: Hiermee wordt opgegeven of de digitale bon automatisch moet worden gegenereerd.
sv_se: Anger om den digitala verifikationen måste genereras automatiskt.

# Page 3705841975 - Control 2891538263 - Property 1295455071
source: Specifies if the feature is enabled.
da_dk: Angiver, om funktionen er aktiveret.
fr_fr: Indique si la fonctionnalité est activée.
nl_nl: Hiermee wordt opgegeven of de functie is geactiveerd.
sv_se: Anger om funktionen är aktiverad.

# Page 2319989076 - NamedType 4244256999
source: Open the setup page to define voucher setup by entry type.
da_dk: Åbn opsætningssiden for at definere bilagsopsætning efter posttype.
fr_fr: Ouvrez la page de configuration pour définir la configuration des documents par type écriture.
nl_nl: De instellingspagina openen om de instelling van bonnen per boekingssoort te definiëren.
sv_se: Öppna konfigurationssidan om du vill definiera verifikationskonfigurationen efter transaktionstyp.

# Page 2319989076 - NamedType 984350027
source: Set up of digital vouchers has not been completed. This feature will not be enabled.\\Are you sure that you want to exit?
da_dk: Opsætningen af digitale bilag er ikke fuldført. Denne funktion vil ikke blive aktiveret.\\Er du sikker på, at du vil afslutte?
fr_fr: La configuration des documents numériques n’a pas été achevée. Cette fonctionnalité ne sera pas activée.\\Voulez-vous vraiment quitter ?
nl_nl: De instelling van digitale bonnen is niet voltooid. Deze functie is niet geactiveerd.\\Weet u zeker dat u wilt afsluiten?
sv_se: Konfigurationen av digitala verifikationer har inte slutförts. Den här funktionen aktiveras inte.\\Vill du avsluta?

# Page 2508661115 - NamedType 1314406740
source: Specifies posting you are doing from the Purchase Journal and the General Journal with the Vendor selected as the Account Type.
da_dk: Angiver den bogføring, du udfører købskladden og finanskladden med kreditoren valgt som kontotype.
fr_fr: Indique la comptabilisation effectuée à partir de la feuille achat et de la feuille générale avec le fournisseur sélectionné comme type de compte.
nl_nl: Hiermee wordt opgegeven dat u boekt vanuit het inkoopdagboek en het dagboek, met Leverancier geselecteerd als rekeningsoort.
sv_se: Anger bokföringen som du gör från Inköpsjournal och Redovisningsjournal med Leverantör valt som Kontotyp.

# Page 2508661115 - NamedType 156271386
source: Specifies postings you are doing from the purchase documents.
da_dk: Angiver bogføringer, du foretager fra købsdokumenterne.
fr_fr: Indique les comptabilisations effectuées à partir des documents achat.
nl_nl: Hiermee worden boekingen opgegeven die u doet vanuit de inkoopdocumenten.
sv_se: Anger bokföringar som du gör från inköpsdokumenten.

# Page 2508661115 - NamedType 2152780551
source: Specifies postings you are doing from the sales documents.
da_dk: Angiver bogføringer, du foretager fra salgsdokumenterne.
fr_fr: Indique les comptabilisations effectuées à partir des documents vente.
nl_nl: Hiermee worden boekingen opgegeven die u doet vanuit de verkoopdocumenten.
sv_se: Anger de bokföringar du gör från försäljningsdokumenten.

# Page 2508661115 - NamedType 3690999469
source: Specifies posting you are doing from the Sales Journal and the General Journal with the Customer selected as the Account Type.
da_dk: Angiver den bogføring, du udfører købskladden og finanskladden med debitoren valgt som kontotype.
fr_fr: Indique la comptabilisation effectuée à partir de la feuille vente et de la feuille comptabilité avec le client sélectionné comme type de compte.
nl_nl: Hiermee opgegeven dat u boekt vanuit het verkoopdagboek en het dagboek, met Klant geselecteerd als het rekeningsoort.
sv_se: Anger bokföringen som du gör från Försäljningsjournal och Redovisningsjournal med Kund valt som Kontotyp.

# Page 2508661115 - NamedType 4145191255
source: Specifies postings you are doing from the General Journal for all Account Types excluding those related to Customer and Vendor. By choosing one of those options, you will change control of the posting process. If you select the Customer as the Account Type, the system will check your setup related to the Sales Journal. If you select the Vendor as the Account Type, the system will check your setup related to the Purchase Journal.
da_dk: Angiver bogføringer, du foretager fra finanskladden for alle kontotyper undtagen dem, der er relateret til debitor og kreditor. Ved at vælge en af disse muligheder ændrer du kontrollen over bogføringsprocessen. Hvis du vælger debitor som kontotype, kontrollerer systemet din opsætning i relation til salgskladden. Hvis du vælger Kreditor som Kontotype, kontrollerer systemet din opsætning relateret til købskladden.
fr_fr: Indique les comptabilisations effectuées à partir de la feuille comptabilité pour tous les types de comptes, à l’exception de celles relatives au client et au fournisseur. En choisissant l’une de ces options, vous changez le contrôle du processus de comptabilisation. Si vous sélectionnez le client comme Type de compte, le système vérifie votre configuration associée à la feuille vente. Si vous sélectionnez le fournisseur comme Type de compte, le système vérifie votre configuration liée à la feuille achat.
nl_nl: Hiermee wordt opgegeven dat u vanuit het dagboek boekt voor alle rekeningtypen, behalve voor boekingen die gerelateerd zijn aan Klant en Leverancier. Als u een van die opties kiest, wijzigt u de controle over het boekingsproces. Als u Klant als rekeningsoort selecteert, controleert het systeem uw instelling die gerelateerd is aan het verkoopdagboek. Als u Leverancier als rekeningsoort selecteert, controleert het systeem uw instelling die gerelateerd is aan het inkoopdagboek.
sv_se: Anger bokföringar som du gör från redovisningsjournalen för alla kontotyper, förutom de som är relaterade till kund och leverantör. Genom att välja ett av dessa alternativ ändrar du kontrollen över bokföringsprocessen. Om du väljer Kund som kontotyp kommer systemet att kontrollera konfigurationen för Försäljningsjournal. Om du väljer Leverantör som kontotyp kommer systemet att kontrollera konfigurationen för Inköpsjournal.

# Page 1583518169 - Property 2879900210
source: Voucher Entry Source Codes
da_dk: Kildespor til kuponpost
fr_fr: Codes journaux de l’écriture de document
nl_nl: Broncodes van bonboeking
sv_se: Ursprungskoder för verifikationstransaktion

# Page 2319989076 - Property 2879900210
source: Digital Voucher Guide
da_dk: Guide til digitale bilag
fr_fr: Guide des documents numériques
nl_nl: Guide voor digitale bonnen
sv_se: Guide för digital verifikation
