Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: NemhandelNotification/Source/Nemhandel Notification in Denmark/Translations/Nemhandel Notification in Denmark.*.xlf
Languages: da_dk

# Codeunit 1206018100 - NamedType 163619602
source: Notify me that the company with the given CVR number is not registered in Nemhandelsregisteret. The message is shown on the Company Information page.
da_dk: Meddel mig, at virksomheden med det oplyste CVR-nummer ikke er registreret i Nemhandelsregisteret. Meddelelsen vises på siden Virksomhedsoplysninger.

# Codeunit 1206018100 - NamedType 3590142191
source: Enable Nemhandel Not Registered Notification
da_dk: Aktivér Nemhandel Notifikation om ikke registreret

# Codeunit 1206018100 - NamedType 12767757
source: The CVR number must be 8 digits or "A/S" followed by 3-6 digits.
da_dk: CVR-nummeret skal være 8 cifre eller "A/S" efterfulgt af 3-6 cifre.

# Codeunit 1206018100 - NamedType 1304771032
source: Your accounting software is not registered in Nemhandelsregisteret.
da_dk: Dit regnskabsprogram er ikke registreret i Nemhandelsregisteret.

# Codeunit 1206018100 - NamedType 1646830457
source: Open registration guide
da_dk: Vejledning til åben registrering

# Codeunit 1206018100 - NamedType 283291982
source: Register in Nemhandelsregisteret
da_dk: Tilmeld dig Nemhandelsregisteret

# PageExtension 3760349664 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 3760349664 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# PageExtension 1614654803 - NamedType 1026825153
source: You cannot delete a company that is registered in the Nemhandel service.
da_dk: Du kan ikke slette en virksomhed, der er registreret i Nemhandel-servicen.

# PageExtension 1088899281 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 1088899281 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# PageExtension 1088899281 - Change 3430636682 - Property 1295455071
source: Specifies the company's CVR number. Once the CVR number that is registered in Nemhandelsregisteret is set, it cannot be changed.
da_dk: Angiver virksomhedens CVR-nummer. Når CVR-nummeret, der er registreret i Nemhandelsregisteret, er angivet, kan det ikke ændres.

# PageExtension 3466512004 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 3466512004 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# PageExtension 2310864020 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 2310864020 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# PageExtension 2109492331 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 2109492331 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# PageExtension 3297944416 - NamedType 1284946795
source: Nemhandel Check Company Status
da_dk: Nemhandel Tjek virksomhedsstatus

# PageExtension 3297944416 - NamedType 1359926344
source: Nemhandel Page Background Task
da_dk: Nemhandel Sidebaggrundsopgave

# TableExtension 1088899281 - NamedType 1354964366
source: Registration No. cannot be changed when CVR number is registered in Nemhandelsregisteret.
da_dk: Registreringsnr. kan ikke ændres, når CVR-nummer er registreret i Nemhandelsregisteret.

# TableExtension 1088899281 - Field 3647392728 - Property 2879900210
source: Last Nemhandel Status Check DT
da_dk: Sidste Nemhandel statustjek DT

# TableExtension 1088899281 - Field 2549841778 - Property 2879900210
source: Registered with Nemhandel
da_dk: Registreret hos Nemhandel
