Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: paymentpractices/source/Payment Practices/Translations/Payment Practices.*.xlf
Languages: da_dk, fr_ca, is_is, it_it, nl_nl, sv_se

# Table 2969990521 - Property 2879900210
source: Payment Period
da_dk: Betalingsperiode
fr_ca: Période de paiement
is_is: Greiðslutímabil
it_it: Periodo di pagamento
nl_nl: Betalingstermijn
sv_se: Betalningsperiod

# Table 2969990521 - NamedType 3676735976
source: Days From and Days To are not specified.
da_dk: Dage fra og Dage til er ikke angivet.
fr_ca: Les nombres de jours écoulés et de jours restants n’ont pas été indiqués.
is_is: Dagar frá og Dagar til eru ekki tilgreindir.
it_it: Il valore di Giorni da e Giorni a non è specificato.
nl_nl: Dagen vanaf en Dagen tot niet opgegeven.
sv_se: Dagar från och Dagar till har inte angetts.

# Table 2969990521 - NamedType 3485618910
source: Days From must not be less than Days To.
da_dk: Dage fra må ikke være mindre end Dage til.
fr_ca: Le nombre de jours écoulés ne doit pas être inférieur au nombre de jours restants.
is_is: Dagar frá má ekki vera minni en Dagar til.
it_it: Il valor di Giorni da non deve essere minore del valor di Giorni a.
nl_nl: Dagen vanaf mag niet minder zijn dan Dagen tot.
sv_se: Dagar från måste infalla tidigare än Dagar till.

# Table 2969990521 - NamedType 3235026836
source: More than %1 days.
da_dk: Mere end %1 dage.
fr_ca: Plus de %1 jours.
is_is: Meira en %1 dagar.
it_it: Più di %1 giorni.
nl_nl: Meer dan %1 dagen.
sv_se: Mer än %1 dagar.

# Table 2969990521 - NamedType 187372530
source: %1 to %2 days.
da_dk: %1 til %2 dage.
fr_ca: %1 à %2 jours.
is_is: %1 til %2 dagar.
it_it: Da %1 a %2 giorni.
nl_nl: %1 tot %2 dagen.
sv_se: %1 till %2 dagar.

# Table 2969990521 - Field 99564003 - Property 2879900210
source: Days From
da_dk: Dage fra
fr_ca: Jours écoulés
is_is: Dagar frá
it_it: Giorni da
nl_nl: Dagen vanaf
sv_se: Dagar från

# Table 2969990521 - Field 613565288 - Property 2879900210
source: Days To
da_dk: Dage til
fr_ca: Jours restants
is_is: Dagar til
it_it: Giorni a
nl_nl: Dagen tot
sv_se: Dagar till

# Table 2969990521 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
is_is: Lýsing
it_it: Descrizione
nl_nl: Beschrijving
sv_se: Beskrivning

# Table 1892886827 - Property 2879900210
source: Payment Practice Data
da_dk: Data om betalingspraksis
fr_ca: Données de pratique de paiement
is_is: Gögn fyrir greiðsluhátt
it_it: Dati procedura di pagamento
nl_nl: Gegevens van betalingsmethode
sv_se: Data för betalningsrutin

# Table 1892886827 - Field 1178950021 - Property 2879900210
source: Actual Payment Days
da_dk: Faktiske betalingsdage
fr_ca: Jours de paiement réels
is_is: Raunverulegir greiðsludagar
it_it: Giorni di pagamento effettivi
nl_nl: Werkelijke betalingsdagen
sv_se: Faktiska betalningsdagar

# Table 1892886827 - Field 3150588711 - Property 2879900210
source: Agreed Payment Days
da_dk: Aftalte betalingsdage
fr_ca: Jours de paiement convenus
is_is: Umsamdir greiðsludagar
it_it: Giorni di pagamento stabiliti
nl_nl: Overeengekomen betalingsdagen
sv_se: Överenskomna betalningsdagar

# Table 1892886827 - Field 91730313 - Property 2879900210
source: Company Size Code
da_dk: Kode for virksomhedsstørrelse
fr_ca: Code taille compagnie
is_is: Kóði fyrir stærð fyrirtækis
it_it: Codice dimensioni società
nl_nl: Code bedrijfsgrootte
sv_se: Kod för företagsstorlek

# Table 1892886827 - Field 2616021550 - Property 2879900210
source: CV No.
da_dk: Debitor/kreditornr.
fr_ca: N° CF
is_is: VL nr.
it_it: Nr. CF
nl_nl: K/L-nr.
sv_se: KL nr

# Table 1892886827 - Field 4085727052 - Property 2879900210
source: Due Date
da_dk: Forfaldsdato
fr_ca: Date d’échéance
is_is: Eindagi
it_it: Data di scadenza
nl_nl: Vervaldatum
sv_se: Förfallodatum

# Table 1892886827 - Field 702557324 - Property 2879900210
source: Header No.
da_dk: Overskriftsnummer
fr_ca: N° en-tête
is_is: Haus nr.
it_it: Nr. testata
nl_nl: Koptekstnummer
sv_se: Huvudnummer

# Table 1892886827 - Field 2839012062 - Property 2879900210
source: Inv. External Document No.
da_dk: Eksternt bilagsnr. til faktura
fr_ca: N° doc. externe facture
is_is: Nr. ytra fylgiskjals reiknings
it_it: Nr. documento esterno fattura
nl_nl: Extern documentnummer van factuur
sv_se: Fakturans externa dokumentnr

# Table 1892886827 - Field 3143542455 - Property 2879900210
source: Invoice Amount
da_dk: Fakturabeløb
fr_ca: Montant facture
is_is: Reikningsupphæð
it_it: Importo fattura
nl_nl: Factuurbedrag
sv_se: Fakturabelopp

# Table 1892886827 - Field 2416506740 - Property 2879900210
source: Invoice Doc. No.
da_dk: Fakturabilagsnr.
fr_ca: N° doc. facture
is_is: Nr. fylgiskjals reiknings
it_it: Nr. documento fattura
nl_nl: Factuurdocumentnummer
sv_se: Fakturans dokumentnummer

# Table 1892886827 - Field 1995275950 - Property 2879900210
source: Invoice Entry No.
da_dk: Fakturaløbenr.
fr_ca: N° écriture de facture
is_is: Færslunr. reiknings
it_it: Nr. movimento fattura
nl_nl: Factuurvolgnummer
sv_se: Fakturans löpnr

# Table 1892886827 - Field 73960785 - Property 2879900210
source: Invoice Is Open
da_dk: Fakturaen er åben
fr_ca: La facture est ouverte
is_is: Reikningurinn er opinn
it_it: Fattura aperta
nl_nl: Factuur is open
sv_se: Fakturan är öppen

# Table 1892886827 - Field 3959782591 - Property 2879900210
source: Invoice Posting Date
da_dk: Bogføringsdato for faktura
fr_ca: Date de report facture
is_is: Bókunardags. reiknings
it_it: Data registrazione fattura
nl_nl: Boekingsdatum factuur
sv_se: Bokföringsdatum för faktura

# Table 1892886827 - Field 1886852470 - Property 2879900210
source: Invoice Received Date
da_dk: Dato for modtagelse af faktura
fr_ca: Date réception facture
is_is: Móttökudagsetning reiknings
it_it: Data ricezione fattura
nl_nl: Datum van factuurontvangst
sv_se: Fakturans mottagandedatum

# Table 1892886827 - Field 3435910384 - Property 2879900210
source: Pmt. Entry No.
da_dk: Løbenr. til betaling
fr_ca: N° écriture paiem.
is_is: Færslunr. greiðslu
it_it: Nr. movimento pagamento
nl_nl: Betalingsvolgnummer
sv_se: Transaktionsnr för betalning

# Table 1892886827 - Field 261637853 - Property 2879900210
source: Pmt. Posting Date
da_dk: Betalingsbogf. dato
fr_ca: Date de report paiement
is_is: Bókunardagsetning greiðslu
it_it: Data di registrazione pagamento
nl_nl: Boekingsdatum betaling
sv_se: Betalningens bokföringsdatum

# Table 1892886827 - Field 1753214751 - Property 2879900210
source: Source Type
da_dk: Kildetype
fr_ca: Type origine
is_is: Upprunagerð
it_it: Tipo origine
nl_nl: Bronsoort
sv_se: Källtyp

# Table 1317703130 - Property 2879900210
source: Payment Practice Header
da_dk: Overskrift til betalingspraksis
fr_ca: En-tête de pratique de paiement
is_is: Haus fyrir greiðsluhátt
it_it: Testata procedura di pagamento
nl_nl: Koptekst betalingsmethode
sv_se: Rubrik för betalningsrutin

# Table 1317703130 - NamedType 3341347988
source: Changing %1 will delete existing lines. Do you want to continue?
da_dk: Hvis du ændrer %1, slettes eksisterende linjer. Vil du fortsætte?
fr_ca: Si vous modifiez %1, les lignes existantes seront supprimées. Souhaitez-vous continuer ?
is_is: Ef þú breytir %1 verður núverandi línum eytt. Á að halda áfram?
it_it: La modifica di %1 eliminerà le righe esistenti. Continuare?
nl_nl: Als u %1 wijzigt, worden bestaande regels verwijderd. Wilt u doorgaan?
sv_se: Om du ändrar %1 tas befintliga rader bort. Vill du fortsätta?

# Table 1317703130 - NamedType 1395259878
source: Starting Date must be less than or equal to Ending Date.
da_dk: Startdatoen skal være mindre end eller lig med slutdatoen.
is_is: Upphafsdagur verður að vera á undan eða jafn lokadegi.
it_it: Data di inizio deve essere minore o uguale a Data di fine.
nl_nl: De begindatum moet kleiner zijn dan of gelijk zijn aan de einddatum.
sv_se: Startdatumet måste infalla före eller samtidigt som slutdatumet.

# Table 1317703130 - Field 2658469128 - Property 2879900210
source: Aggregation Type
da_dk: Summeringstype
fr_ca: Type agrégation
is_is: Uppsöfnunargerð
it_it: Tipo di aggregazione
nl_nl: Samenvoegingstype
sv_se: Aggregeringstyp

# Table 1317703130 - Field 4275867806 - Property 2879900210
source: Average Actual Payment Period
da_dk: Gennemsnitlig faktisk betalingsperiode
fr_ca: Période de paiement réelle moyenne
is_is: Meðaltal raunverulegs greiðslutímabils
it_it: Periodo di pagamento effettivo medio
nl_nl: Gemiddelde werkelijke betalingsperiode
sv_se: Genomsnittlig faktisk betalningsperiod

# Table 1317703130 - Field 1683743600 - Property 2879900210
source: Average Agreed Payment Period
da_dk: Gennemsnitlig aftalt betalingsperiode
fr_ca: Période de paiement convenue moyenne
is_is: Meðaltal samþykkts greiðslutímabils
it_it: Periodo di pagamento pattuito medio
nl_nl: Gemiddelde overeengekomen betalingsperiode
sv_se: Genomsnittlig överenskommen betalningsperiod

# Table 1317703130 - Field 458406397 - Property 2879900210
source: Ending Date
da_dk: Slutdato
fr_ca: Date de fin
is_is: Lokadagur
it_it: Data di fine
nl_nl: Einddatum
sv_se: Slutdatum

# Table 1317703130 - Field 902661864 - Property 2879900210
source: Generated By
da_dk: Genereret af
fr_ca: Généré par
is_is: Búið til af
it_it: Generati da
nl_nl: Gegenereerd door
sv_se: Genererades av

# Table 1317703130 - Field 883307914 - Property 2879900210
source: Generated On
da_dk: Genereret den
fr_ca: Généré le
is_is: Búið til þann
it_it: Generati il
nl_nl: Gegenereerd op
sv_se: Genererades den

# Table 1317703130 - Field 3072753081 - Property 2879900210
source: Header Type
da_dk: Overskriftstype
fr_ca: Type d’en-tête
is_is: Hausagerð
it_it: Tipo di testata
nl_nl: Type koptekst
sv_se: Rubriktyp

# Table 1317703130 - Field 2517064618 - Property 2879900210
source: Lines Exist
da_dk: Der findes linjer
fr_ca: Lignes existent
is_is: Línur eru til staðar
it_it: Righe esistenti
nl_nl: Regels bestaan
sv_se: Rader finns

# Table 1317703130 - Field 217839722 - Property 2879900210
source: Modified Manually
da_dk: Ændret manuelt
fr_ca: Modifié manuellement
is_is: Breytt handvirkt
it_it: Modificato manualmente
nl_nl: Handmatig gewijzigd
sv_se: Ändrat manuellt

# Table 1317703130 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.
fr_ca: N°
is_is: Nr.
it_it: Nr.
nl_nl: Nr.
sv_se: Nr

# Table 1317703130 - Field 1242979889 - Property 2879900210
source: Pct Paid on Time
da_dk: Pct. betalt til tiden
fr_ca: Pourcentage payé à temps
is_is: Prósenta greidd á réttum tíma
it_it: Percentuale pagata in tempo
nl_nl: Percentage op tijd betaald
sv_se: Procent betalat i tid

# Table 1317703130 - Field 460889064 - Property 2879900210
source: Starting Date
da_dk: Startdato
fr_ca: Date début
is_is: Upphafsdagur
it_it: Data di inizio
nl_nl: Begindatum
sv_se: Startdatum

# Table 3064368449 - Property 2879900210
source: Payment Practice Line
da_dk: Betalingspraksislinje
fr_ca: Ligne de pratique de paiement
is_is: Lína fyrir greiðsluhátt
it_it: Riga procedura di pagamento
nl_nl: Regel met betalingsmethode
sv_se: Rad för betalningsrutin

# Table 3064368449 - Field 2658469128 - Property 2879900210
source: Aggregation Type
da_dk: Summeringstype
fr_ca: Type agrégation
is_is: Uppsöfnunargerð
it_it: Tipo di aggregazione
nl_nl: Samenvoegingstype
sv_se: Aggregeringstyp

# Table 3064368449 - Field 4275867806 - Property 2879900210
source: Average Actual Payment Period
da_dk: Gennemsnitlig faktisk betalingsperiode
fr_ca: Période de paiement réelle moyenne
is_is: Meðaltal raunverulegs greiðslutímabils
it_it: Periodo di pagamento effettivo medio
nl_nl: Gemiddelde werkelijke betalingsperiode
sv_se: Genomsnittlig faktisk betalningsperiod

# Table 3064368449 - Field 1683743600 - Property 2879900210
source: Average Agreed Payment Period
da_dk: Gennemsnitlig aftalt betalingsperiode
fr_ca: Période de paiement convenue moyenne
is_is: Meðaltal samþykkts greiðslutímabils
it_it: Periodo di pagamento pattuito medio
nl_nl: Gemiddelde overeengekomen betalingsperiode
sv_se: Genomsnittlig överenskommen betalningsperiod

# Table 3064368449 - Field 91730313 - Property 2879900210
source: Company Size Code
da_dk: Kode for virksomhedsstørrelse
fr_ca: Code taille compagnie
is_is: Kóði fyrir stærð fyrirtækis
it_it: Codice dimensioni società
nl_nl: Code bedrijfsgrootte
sv_se: Kod för företagsstorlek

# Table 3064368449 - Field 702557324 - Property 2879900210
source: Header No.
da_dk: Overskriftsnummer
fr_ca: N° en-tête
is_is: Haus nr.
it_it: Nr. testata
nl_nl: Koptekstnummer
sv_se: Huvudnummer

# Table 3064368449 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
fr_ca: N° ligne
is_is: Línunr.
it_it: Nr. riga
nl_nl: Regelnr.
sv_se: Radnr

# Table 3064368449 - Field 217839722 - Property 2879900210
source: Modified Manually
da_dk: Ændret manuelt
fr_ca: Modifié manuellement
is_is: Breytt handvirkt
it_it: Modificato manualmente
nl_nl: Handmatig gewijzigd
sv_se: Ändrat manuellt

# Table 3064368449 - Field 2543498006 - Property 2879900210
source: Payment Period Code
da_dk: Betalingsperiodekode
fr_ca: Code période de paiement
is_is: Kóði greiðslutímabils
it_it: Codice periodo pagamento
nl_nl: Code betalingsperiode
sv_se: Kod för betalningsperiod

# Table 3064368449 - Field 814244331 - Property 2879900210
source: Payment Period Description
da_dk: Beskrivelse af betalingsperiode
fr_ca: Description de la période de paiement
is_is: Lýsing á greiðslutímabili
it_it: Descrizione periodo pagamento
nl_nl: Beschrijving van betalingsperiode
sv_se: Beskrivning av betalningsperiod

# Table 3064368449 - Field 1592458435 - Property 2879900210
source: Pct Paid in Period
da_dk: Procent betalt i periode
fr_ca: Pourcentage payé au cours de la période
is_is: Prós. greitt á tímabili
it_it: Percentuale pagata in periodo
nl_nl: Percentage betaald in periode
sv_se: Betalning som betalats under perioden

# Table 3064368449 - Field 2653494688 - Property 2879900210
source: Pct Paid in Period (Amount)
da_dk: Procent betalt i periode (beløb)
fr_ca: Pourcentage payé au cours de la période (montant)
is_is: Prós. greitt á tímabili (upphæð)
it_it: Percentuale pagata in periodo (importo)
nl_nl: Percentage betaald in periode (bedrag)
sv_se: Betalning som betalats under perioden (belopp)

# Table 3064368449 - Field 1242979889 - Property 2879900210
source: Pct Paid on Time
da_dk: Pct. betalt til tiden
fr_ca: Pourcentage payé à temps
is_is: Prósenta greidd á réttum tíma
it_it: Percentuale pagata in tempo
nl_nl: Percentage op tijd betaald
sv_se: Procent betalat i tid

# Table 3064368449 - Field 1753214751 - Property 2879900210
source: Source Type
da_dk: Kildetype
fr_ca: Type origine
is_is: Upprunagerð
it_it: Tipo origine
nl_nl: Bronsoort
sv_se: Källtyp

# Codeunit 2826147115 - NamedType 3557632091
source: Payment Practice Header Type must be Vendor for this aggregation type.
da_dk: Overskriftstypen for betalingspraksis skal være Kreditor for denne aggregeringstype.
fr_ca: Le type d’en-tête de pratique de paiement doit être Fournisseur pour ce type d’agrégation.
is_is: Gerð hauss fyrir greiðsluhátt verður að vera Lánardrottinn fyrir þessa gerð uppsöfnunar.
it_it: Il tipo di testata procedura di pagamento deve essere Fornitore per questo tipo di aggregazione.
nl_nl: Kopteksttype betalingsmethode moet leverancier zijn voor dit aggregatietype.
sv_se: Huvud typen för betalningsrutinen måste vara leverantör för den här aggregerings typen.

# Page 4018031280 - Property 2879900210
source: Payment Periods
da_dk: Betalingsperioder
fr_ca: Périodes de paiement
is_is: Greiðslutímabil
it_it: Periodi di pagamento
nl_nl: Betalingsperioden
sv_se: Betalningsperioder

# Page 4018031280 - Control 3004954119 - Property 1295455071
source: Specifies code of the payment period.
da_dk: Angiver koden for betalingsperioden.
fr_ca: Indique le code de la période de paiement.
is_is: Tilgreinir kóða greiðslutímabilsins.
it_it: Specifica il codice del periodo di pagamento.
nl_nl: Hiermee geeft u de code van de betalingsperiode op.
sv_se: Anger koden för betalningsperioden.

# Page 4018031280 - Control 99564003 - Property 1295455071
source: Specifies the lowest number of "Actual Payment Days" for the payment to be included in the period.
da_dk: Angiver det laveste antal "faktiske betalingsdage" for den betaling, der skal medtages i perioden.
fr_ca: Indique le nombre le plus bas de « jours de paiement réels » pour le paiement à inclure dans la période.
is_is: Tilgreinir lægsta númer „Raunverulegir greiðsludagar“ til að greiðslan komi fram á tímabilinu.
it_it: Specifica il numero minimo di giorni di pagamento effettivi per il pagamento da includere nel periodo.
nl_nl: Hiermee geeft u het laagste aantal 'werkelijke betalingsdagen' op voor de betaling die in de periode moet worden opgenomen.
sv_se: Anger det lägsta antalet faktiska betalningsdagar för betalningen som ska inkluderas i perioden.

# Page 4018031280 - Control 613565288 - Property 1295455071
source: Specifies the highest number of "Actual Payment Days" for the payment to be included in the period. 0 means no upper limit.
da_dk: Angiver det højeste antal "faktiske betalingsdage" for den betaling, der skal medtages i perioden. 0 betyder ingen øvre grænse.
fr_ca: Indique le nombre le plus élevé de « jours de paiement réels » pour le paiement à inclure dans la période. 0 signifie qu’il n’y a pas de limite supérieure.
is_is: Tilgreinir hæsta númer „Raunverulegir greiðsludagar“ til að greiðslan komi fram á tímabilinu. 0 þýðir engin efri mörk.
it_it: Specifica il numero massimo di giorni di pagamento effettivi per il pagamento da includere nel periodo. 0 significa nessun limite massimo.
nl_nl: Hiermee geeft u het hoogste aantal 'werkelijke betalingsdagen' op voor de betaling die in de periode moet worden opgenomen. 0 betekent geen bovengrens.
sv_se: Anger det högsta antalet faktiska betalningsdagar för betalningen som ska inkluderas i perioden. 0 innebär att det inte finns någon övre gräns.

# Page 4018031280 - Control 3461834954 - Property 1295455071
source: Specifies the description of the payment period.
da_dk: Angiver beskrivelsen på betalingsperioden.
fr_ca: Indique la description de la période de paiement.
is_is: Tilgreinir lýsingu á greiðslutímabilinu.
it_it: Specifica la descrizione del periodo di pagamento.
nl_nl: Hiermee geeft u de beschrijving van de betalingsperiode op.
sv_se: Anger en beskrivning av betalningsperioden.

# Page 3524294527 - Property 2879900210
source: Payment Practice
fr_ca: Pratique de paiement
nl_nl: Betalingsmethode

# Page 3524294527 - NamedType 1757161961
source: All previously generated lines will be deleted. Do you want to continue?
da_dk: Alle tidligere oprettede linjer vil blive slettet. Vil du fortsætte?
fr_ca: Toutes les lignes générées précédemment seront supprimées. Souhaitez-vous continuer ?
is_is: Öllum línum sem hafa verið búnar til verður eytt. Á að halda áfram?
it_it: Tutte le righe generate in precedenza verranno eliminate. Continuare?
nl_nl: Alle eerder gegenereerde regels worden verwijderd. Wilt u doorgaan?
sv_se: Alla tidigare genererade rader kommer att tas bort. Vill du fortsätta?

# Page 3524294527 - NamedType 1154850288
source: The payment practice generator found no entries corresponding to the header type, starting and ending date.
da_dk: Betalingspraksisgeneratoren fandt ingen poster, der svarede til overskriftstype, start- og slutdato.
is_is: Greiðsluháttur fann engar færslur sem samsvöruðu gerð hauss, upphafsdegi og lokadegi.
it_it: Il generatore procedura di pagamento non ha trovato movimenti corrispondenti al tipo di testata e alla data di inizio e di fine.
nl_nl: De betalingsmethodegenerator heeft geen posten gevonden die overeenkomen met het type koptekst, begin- en einddatum.
sv_se: Det gick inte att hitta några poster som motsvarar huvudtypen och start- och slutdatumet i generatorn för betalningsrutinen.

# Page 3524294527 - Control 2445482498 - Property 2879900210
source: General
fr_ca: Général
nl_nl: Algemeen

# Page 3524294527 - Control 2658469128 - Property 1295455071
source: Specifies the aggregation type of the payment practice.
da_dk: Angiver aggregeringstypen for betalingspraksis.
fr_ca: Indique le type d’agrégation de la pratique de paiement.
is_is: Tilgreinir uppsöfnunargerð greiðsluaðferðarinnar.
it_it: Specifica il tipo di aggregazione della procedura di pagamento.
nl_nl: Hiermee geeft u het samenvoegingstype van de betalingsmethode op.
sv_se: Anger aggregerings typen för betalningsrutinen.

# Page 3524294527 - Control 458406397 - Property 1295455071
source: Specifies the ending date of the payment practice.
da_dk: Angiver slutdato for betalingspraksis.
fr_ca: Indique la date de fin de la pratique de paiement.
is_is: Tilgreinir lokadagsetningu greiðsluháttar.
it_it: Specifica la data di fine della procedura di pagamento.
nl_nl: Hiermee geeft u de einddatum van de betalingsmethode op.
sv_se: Anger slutdatumet för betalningsrutinen.

# Page 3524294527 - Control 902661864 - Property 1295455071
source: Specifies the user who generated the payment practice.
da_dk: Angiver den bruger, som generede betalingspraksis.
fr_ca: Indique l’utilisateur qui a généré la pratique de paiement.
is_is: Tilgreinir notandann sem bjó til greiðsluháttinn.
it_it: Specifica l'utente che ha eseguito la procedura di pagamento.
nl_nl: Hiermee geeft u de gebruiker op die de betalingsmethode heeft gegenereerd.
sv_se: Anger vilken användare som genererade betalningsrutinen.

# Page 3524294527 - Control 883307914 - Property 1295455071
source: Specifies the date and time when the payment practice was generated.
da_dk: Angiver den dato og det klokkeslæt, hvor betalingspraksis blev genereret.
fr_ca: Indique la date et l’heure auxquelles la pratique de paiement a été générée.
is_is: Tilgreinir dagsetningu og tíma þegar greiðsluháttur var búinn til.
it_it: Specifica la data e l'ora in cui è stata generata la procedura di pagamento.
nl_nl: Hiermee geeft u de datum en tijd op waarop de betalingsmethode is gegenereerd.
sv_se: Anger det datum och den tidpunkt då betalningsrutinen skapades.

# Page 3524294527 - Control 3072753081 - Property 1295455071
source: Specifies the source for entries in the payment practice.
da_dk: Angiver kilden til poster i betalingspraksis.
fr_ca: Indique l’origine des écritures dans la pratique de paiement.
is_is: Tilgreinir uppruna fyrir færslur í greiðsluhætti.
it_it: Specifica l'origine dei movimenti nella procedura di pagamento.
nl_nl: Hiermee geeft u de bron voor posten in de betalingsmethode op.
sv_se: Anger källan för transaktioner i betalningsrutinen.

# Page 3524294527 - Control 2517064618 - Property 1295455071
source: Specifies whether the payment practice has lines.
da_dk: Angiver, om betalingspraksis indeholder linjer.
fr_ca: Indique si la pratique de paiement comporte des lignes.
is_is: Tilgreinir hvort greiðsluháttur sé með línur.
it_it: Specifica se la procedura di pagamento contiene righe.
nl_nl: Hiermee geeft u op of de betalingsmethode regels bevat.
sv_se: Anger om betalningsrutinen innehåller har rader.

# Page 3524294527 - Control 217839722 - Property 1295455071
source: Specifies whether the payment practice was modified manually.
da_dk: Angiver, om betalingspraksis er blevet ændret manuelt.
fr_ca: Indique si la pratique de paiement a été modifiée manuellement.
is_is: Tilgreinir hvort greiðsluhætti hafi verið breytt handvirkt.
it_it: Specifica se la procedura di pagamento è stata modificata manualmente.
nl_nl: Hiermee geeft u op of de betalingsmethode handmatig is gewijzigd.
sv_se: Anger om betalningsrutinen har ändrats manuellt.

# Page 3524294527 - Control 4200184881 - Property 1295455071
source: Specifies the number of the payment practice header.
da_dk: Angiver nummeret på overskriften for betalingspraksis.
fr_ca: Indique le numéro de l’en-tête de pratique de paiement.
is_is: Tilgreinir númer hauss greiðsluháttar.
it_it: Specifica il numero della testata della procedura di pagamento.
nl_nl: Hiermee geeft u het nummer van de koptekst van de betalingsmethode op.
sv_se: Anger numret för huvudet för betalningsrutinen.
