Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: paymentpractices/source/Payment Practices/Translations/Payment Practices.*.xlf
Languages: da_dk, fr_ca, is_is, it_it, nl_nl, sv_se

# Page 3524294527 - Control 1154501529 - Property 1295455071
source: Specifies the starting date of the payment practice.
da_dk: Angiver startdatoen for betalingspraksis.
fr_ca: Spécifie la date début de la pratique de paiement.
is_is: Tilgreinir upphafsdagsetningu greiðsluháttar.
it_it: Specifica la data di inizio della procedura di pagamento.
nl_nl: Hiermee geeft u de begindatum van de betalingsmethode.
sv_se: Anger startdatumet för betalningsrutinen.

# Page 3524294527 - Control 84074407 - Property 2879900210
source: Statistics
fr_ca: Statistiques
nl_nl: Statistieken

# Page 3524294527 - Control 4275867806 - Property 1295455071
source: Specifies the average actual payment period.
da_dk: Angiver den gennemsnitlige faktiske betalingsperiode.
fr_ca: Indique la période de paiement réelle moyenne.
is_is: Tilgreinir meðaltal raunverulegs greiðslutímabils.
it_it: Specifica il periodo di pagamento effettivo medio.
nl_nl: Hiermee geeft u de gemiddelde werkelijke betalingsperiode op.
sv_se: Anger den genomsnittliga faktiska betalningsperioden.

# Page 3524294527 - Control 1683743600 - Property 1295455071
source: Specifies the average agreed payment period.
da_dk: Angiver den gennemsnitlige aftalte betalingsperiode.
fr_ca: Indique la période de paiement convenue moyenne.
is_is: Tilgreinir meðaltal umsamins greiðslutímabils.
it_it: Specifica il periodo di pagamento pattuito medio.
nl_nl: Hiermee geeft u de gemiddelde overeengekomen betalingsperiode op.
sv_se: Anger den genomsnittliga överenskomna betalningsperioden.

# Page 3524294527 - Control 1242979889 - Property 1295455071
source: Specifies the percentage paid on time.
da_dk: Angiver den procentdel, der er betalt til tiden.
fr_ca: Indique le pourcentage payé à temps.
is_is: Tilgreinir prósentuhlutfall sem greitt er á réttum tíma.
it_it: Specifica la percentuale pagata in tempo.
nl_nl: Hiermee geeft u het percentage op dat op tijd is betaald.
sv_se: Anger den procentandel som har betalats i tid.

# Page 3524294527 - Action 2626368477 - Property 1295455071
source: Generates the data and lines for the payment practice.
da_dk: Genererer data og linjer for betalingspraksis.
fr_ca: Génère les données et les lignes pour la pratique de paiement.
is_is: Býr til gögn og línur fyrir greiðsluhátt.
it_it: Genera i dati e le righe per la procedura di pagamento.
nl_nl: Genereert de gegevens en regels voor de betalingsmethode.
sv_se: Genererar data och rader för betalningsrutinen.

# Page 3524294527 - Action 2626368477 - Property 2879900210
source: Generate
da_dk: Generér
fr_ca: Générer
is_is: Stofna
it_it: Genera
nl_nl: Genereren
sv_se: Skapa

# Page 3524294527 - Action 1002420131 - Property 1295455071
source: Prints the payment practice report.
da_dk: Udskriver rapporten om betalingspraksis.
fr_ca: Imprime le rapport de pratique de paiement.
is_is: Prentar skýrslu um greiðsluhátt.
it_it: Stampa il report della procedura di pagamento.
nl_nl: Hiermee drukt u het betalingsmethoderapport af.
sv_se: Skriver ut rapporten för betalningsrutin.

# Page 3524294527 - Action 1002420131 - Property 2879900210
source: Print
da_dk: Udskriv
fr_ca: Imprimer
is_is: Prenta
it_it: Stampa
nl_nl: Afdrukken
sv_se: Skriv ut

# Page 1141634581 - Property 2879900210
source: Payment Practice Data List
da_dk: Dataliste over betalingspraksis
fr_ca: Liste de données de pratiques de paiement
is_is: Gagnalisti fyrir greiðsluhátt
it_it: Lista dati procedura di pagamento
nl_nl: Lijst met gegevens over betalingsmethoden
sv_se: Lista över data för betalningsrutinen

# Page 1141634581 - Control 3471137671 - Property 2879900210
source: Lines
da_dk: Linjer
fr_ca: Lignes
is_is: Línur
it_it: Righe
nl_nl: Regels
sv_se: Rader

# Page 1141634581 - Control 1178950021 - Property 1295455071
source: Specifies the number of days that was the actual period for payment for the invoice.
da_dk: Angiver det antal dage, som var den faktiske betalingsperiode for fakturaen.
fr_ca: Indique le nombre de jours qui correspond au délai réel de paiement de la facture.
is_is: Tilgreinir fjölda daga sem var raunverulegt greiðslutímabil reikningsins.
it_it: Specifica il numero di giorni che rappresentava il periodo effettivo per il pagamento della fattura.
nl_nl: Hiermee geeft u het aantal dagen op van de werkelijke betalingsperiode voor de factuur.
sv_se: Anger antalet dagar som var den faktiska betalningsperioden för fakturan.

# Page 1141634581 - Control 3150588711 - Property 1295455071
source: Specifies the number of days that was the agreed period for payment for the invoice.
da_dk: Angiver det antal dage, der var den aftalte betalingsperiode for fakturaen.
fr_ca: Indique le nombre de jours correspondant à la période de paiement convenue pour la facture.
is_is: Tilgreinir fjölda daga sem var samþykkt greiðslutímabil reikningsins.
it_it: Specifica il numero di giorni che rappresentava il periodo stabilito per il pagamento della fattura.
nl_nl: Hiermee geeft u het aantal dagen op van de overeengekomen betalingsperiode voor de factuur.
sv_se: Anger antalet dagar som var den överenskomna perioden för betalning av fakturan.

# Page 1141634581 - Control 91730313 - Property 1295455071
source: Specifies the company size code of the vendor that is the source for this entry.
da_dk: Angiver kode for virksomhedsstørrelse for den kreditor, som er kilden til denne post.
fr_ca: Spécifie le code de taille de la compagnie du fournisseur qui est la source de cette écriture.
is_is: Tilgreinir stærðarkóða fyrirtækis lánardrottins sem er uppruni þessarar færslu.
it_it: Specifica il codice dimensioni società del fornitore che costituisce l'origine di questo movimento.
nl_nl: Hiermee geeft u de code voor de bedrijfsgrootte op voor de leverancier die de bron is voor deze post.
sv_se: Anger koden för företagsstorlek för leverantören som är källan till den här transaktionen.

# Page 1141634581 - Control 4085727052 - Property 1295455071
source: Specifies the due date of the invoice entry that is the source for this entry.
da_dk: Angiver den forfaldsdato for fakturaposten, der er kilden til denne post.
fr_ca: Spécifie la date d’échéance de l’écriture facture qui est la source de cette écriture.
is_is: Tilgreinir eindaga reikningsfærslunnar sem er uppruni þessarar færslu.
it_it: Specifica la data di scadenza del movimento di fatturazione che costituisce l'origine di questo movimento.
nl_nl: Hiermee geeft u de vervaldatum op van de factuurpost die de bron is voor deze post.
sv_se: Anger förfallodatumet för fakturatransaktionen som är källan till den här transaktionen.

# Page 1141634581 - Control 3143542455 - Property 1295455071
source: Specifies the amount of the invoice entry that is the source for this entry.
da_dk: Angiver beløbet for den fakturapost, som er kilden til denne post.
fr_ca: Indique le montant de l’écriture facture qui est l’origine de cette écriture.
is_is: Tilgreinir upphæð reikningsfærslunnar sem er uppruni þessarar færslu.
it_it: Specifica l'importo del movimento di fatturazione che costituisce l'origine di questo movimento.
nl_nl: Hiermee geeft u het bedrag van de factuurpost op die de bron is voor deze post.
sv_se: Anger beloppet för fakturatransaktionen som är källan till den här transaktionen.

# Page 1141634581 - Control 1995275950 - Property 1295455071
source: Specifies the invoice entry number that is the source for this entry.
da_dk: Angiver nummeret på den fakturapost, som er kilden for posten.
fr_ca: Indique le numéro de l’écriture facture qui est l’origine de cette écriture.
is_is: Tilgreinir reikningsfærslunúmerið sem er uppruni þessarar færslu.
it_it: Specifica il numero del movimento di fatturazione che costituisce l'origine di questo movimento.
nl_nl: Hiermee geeft u het factuurboekingsnummer op dat de bron is voor deze post.
sv_se: Anger numret på fakturatransaktionen som är källan till transaktionen.

# Page 1141634581 - Control 73960785 - Property 1295455071
source: Specifies whether the invoice entry that is the source for this entry is open.
da_dk: Angiver, om den fakturapost, som er kilden til denne post, er åben.
fr_ca: Indique si l’écriture facture qui est l’origine de cette écriture est ouverte.
is_is: Tilgreinir hvort reikningsfærslan sem er uppruni þessarar færslu sé opin.
it_it: Specifica se il movimento di fatturazione che costituisce l'origine di questo movimento è aperto.
nl_nl: Hiermee geeft u op of de factuurpost die de bron is voor deze post, open staat.
sv_se: Anger om fakturatransaktionen som är källan till den här transaktionen är öppen.

# Page 1141634581 - Control 3959782591 - Property 1295455071
source: Specifies the posting date of the invoice entry that is the source for this entry.
da_dk: Angiver bogføringsdatoen for den fakturapost, som er kilden til denne post.
fr_ca: Spécifie la date de report de l’écriture facture qui est la source de cette écriture.
is_is: Tilgreinir bókunardagsetningu reikningsfærslunnar sem er uppruni þessarar færslu.
it_it: Specifica la data di registrazione del movimento di fatturazione che costituisce l'origine di questo movimento.
nl_nl: Hiermee geeft u de boekingsdatum op van de factuurpost die de bron is voor deze post.
sv_se: Anger bokföringsdatumet för fakturatransaktionen som är källan till den här transaktionen.

# Page 1141634581 - Control 1886852470 - Property 1295455071
source: Specifies the date the invoice was received that is the source for this buffer entry. If empty, the posting date is used.
fr_ca: Spécifie la date de réception de la facture qui est la source de cette écriture tampon. Si ce champ est vide, la date de report est utilisée.
is_is: Tilgreinir dagsetningu móttöku reikningsins sem er uppruni þessarar biðminnisfærslu. Ef þetta er tómt er bókunardagsetningin notuð.
it_it: Specifica la data di ricezione della fattura che costituisce l'origine di questo movimento buffer. Se vuoto, viene utilizzata la data di registrazione.
nl_nl: Hiermee wordt de datum opgegeven waarop de factuur is ontvangen die de bron is voor deze bufferpost. Indien leeg, wordt de boekingsdatum gebruikt.
sv_se: Anger mottagningsdatumet för fakturan som är källan till den här bufferttransaktionen. Om fältet är tomt används bokföringsdatumet.

# Page 1141634581 - Control 1657135755 - Property 1295455071
source: Specifies the closing payment entry number that is associated with the source invoicy entry, if any was applied.
da_dk: Angiver det nummer for slutbetalingsposten, der er knyttet til kildefakturaposten, hvis der blev anvendt noget.
fr_ca: Spécifie le numéro d’écriture paiement de fermeture qui est associé à l’écriture facture source qui a été affectée le cas échéant.
is_is: Tilgreinir lokunarnúmer greiðslufærslunnar sem tengist upprunalegu reikningsfærslunni, ef einhver var.
it_it: Specifica il numero di movimento di pagamento di chiusura associato al movimento di fatturazione di origine, se applicato.
nl_nl: Hiermee geeft u het nummer van de afsluitende betalingspost op die is gekoppeld aan de bronfactuurpost, indien van toepassing.
sv_se: Anger det avslutande betalningstransaktionsnumret som var kopplad till den ursprungliga fakturatransaktionen, om ett sådant har kopplats.

# Page 1141634581 - Control 261637853 - Property 1295455071
source: Specifies the posting date of the payment entry that is associated with the source invoicy entry, if any was applied.
da_dk: Angiver bogføringsdatoen for den betalingspost, der er knyttet til kildefakturaposten, hvis der blev anvendt nogen.
fr_ca: Spécifie la date de report de l’écriture paiement associée à l’écriture facture source qui a été affectée le cas échéant.
is_is: Tilgreinir bókunardagsetningu greiðslufærslunnar sem tengist upprunalegu reikningsfærslunni, ef einhver var.
it_it: Specifica la data di registrazione del movimento di pagamento associato al movimento di fatturazione di origine, se applicato.
nl_nl: Hiermee geeft u de boekingsdatum van de betalingspost op die is gekoppeld aan de bronfactuurpost, indien van toepassing.
sv_se: Anger bokföringsdatumet för den betalningstransaktion som är kopplad till den ursprungliga fakturatransaktionen, om ett sådant har kopplats.

# Page 2851816216 - Property 2879900210
source: Lines
da_dk: Linjer
fr_ca: Lignes
is_is: Línur
it_it: Righe
nl_nl: Regels
sv_se: Rader

# Page 2851816216 - Control 2658469128 - Property 1295455071
source: Specifies the type of aggregation.
da_dk: Angiver typen af aggregering.
fr_ca: Indique le type d’agrégation.
is_is: Tilgreinir gerð uppsöfnunar.
it_it: Specifica il tipo di aggregazione.
nl_nl: Hiermee geeft u het type aggregatie op.
sv_se: Anger typen av aggregering.

# Page 2851816216 - Control 4275867806 - Property 1295455071
source: Specifies the average actual payment period.
da_dk: Angiver den gennemsnitlige faktiske betalingsperiode.
fr_ca: Indique la période de paiement réelle moyenne.
is_is: Tilgreinir meðaltal raunverulegs greiðslutímabils.
it_it: Specifica il periodo di pagamento effettivo medio.
nl_nl: Hiermee geeft u de gemiddelde werkelijke betalingsperiode op.
sv_se: Anger den genomsnittliga faktiska betalningsperioden.

# Page 2851816216 - Control 1683743600 - Property 1295455071
source: Specifies the average agreed payment period.
da_dk: Angiver den gennemsnitlige aftalte betalingsperiode.
fr_ca: Indique la période de paiement convenue moyenne.
is_is: Tilgreinir meðaltal umsamins greiðslutímabils.
it_it: Specifica il periodo di pagamento pattuito medio.
nl_nl: Hiermee geeft u de gemiddelde overeengekomen betalingsperiode op.
sv_se: Anger den genomsnittliga överenskomna betalningsperioden.

# Page 2851816216 - Control 91730313 - Property 1295455071
source: Specifies the company size code.
da_dk: Angiver koden for virksomhedsstørrelse.
fr_ca: Spécifie le code de taille de la compagnie.
is_is: Tilgreinir stærðarkóða fyrirtækisins.
it_it: Specifica il codice dimensioni società.
nl_nl: Hiermee geeft u de bedrijfsgroottecode op.
sv_se: Anger koden för företagsstorlek.

# Page 2851816216 - Control 3320823955 - Property 1295455071
source: Specifies the number of the payment practice line.
da_dk: Angiver nummeret på betalingspraksislinjen.
fr_ca: Indique le numéro de la ligne de pratique de paiement.
is_is: Tilgreinir númer línu fyrir greiðsluhátt.
it_it: Specifica il numero della riga procedura di pagamento.
nl_nl: Hiermee geeft u het nummer van de betalingsmethoderegel op.
sv_se: Anger numret på raden för betalningsrutinen.

# Page 2851816216 - Control 2069623537 - Property 1295455071
source: Specifies whether the line has been modified manually.
da_dk: Angiver, om linjen er blevet ændret manuelt.
fr_ca: Indique si la ligne a été modifiée manuellement.
is_is: Tilgreinir hvort línunni hafi verið breytt handvirkt.
it_it: Specifica se la riga è stata modificata manualmente.
nl_nl: Hiermee geeft u op of de regel handmatig is gewijzigd.
sv_se: Anger om raden har ändrats manuellt.

# Page 2851816216 - Control 2543498006 - Property 1295455071
source: Specifies the payment period code.
da_dk: Angiver koden for betalingsperioden.
fr_ca: Indique le code de la période de paiement.
is_is: Tilgreinir greiðslutímabilskóða.
it_it: Specifica il codice del periodo di pagamento.
nl_nl: Hiermee geeft u de gemiddelde overeengekomen betalingsperiode op.
sv_se: Anger koden för betalningsperioden.

# Page 2851816216 - Control 814244331 - Property 1295455071
source: Specifies the payment period description.
da_dk: Angiver beskrivelsen af betalingsperioden.
fr_ca: Indique la description de la période de paiement.
is_is: Tilgreinir lýsingu greiðslutímabilsins.
it_it: Specifica la descrizione del periodo di pagamento.
nl_nl: Hiermee geeft u de beschrijving van de betalingsperiode op.
sv_se: Anger en beskrivning av betalningsperioden.

# Page 2851816216 - Control 1592458435 - Property 1295455071
source: Specifies the percentage paid in period.
da_dk: Angiver den procentdel, der er betalt i perioden.
fr_ca: Indique le pourcentage payé au cours de la période.
is_is: Tilgreinir prósentuhlutfallið sem greitt er á tímabilinu.
it_it: Specifica la percentuale pagata nel periodo.
nl_nl: Hiermee geeft u het percentage op dat in de periode is betaald.
sv_se: Anger den procentandel som har betalats under perioden.

# Page 2851816216 - Control 2653494688 - Property 1295455071
source: Specifies the percentage paid in period (amount).
da_dk: Angiver den procentdel, der er betalt i perioden (beløb).
fr_ca: Indique le pourcentage payé au cours de la période (montant).
is_is: Tilgreinir prósentuhlutfallið sem er greitt á tímabili (upphæð).
it_it: Specifica la percentuale pagata nel periodo (importo).
nl_nl: Hiermee geeft u het percentage op dat in de periode is betaald (bedrag).
sv_se: Anger procentandelen som har betalats under perioden (belopp).

# Page 2851816216 - Control 1242979889 - Property 1295455071
source: Specifies the percentage paid on time.
da_dk: Angiver den procentdel, der er betalt til tiden.
fr_ca: Indique le pourcentage payé à temps.
is_is: Tilgreinir prósentuhlutfall sem greitt er á réttum tíma.
it_it: Specifica la percentuale pagata in tempo.
nl_nl: Hiermee geeft u het percentage op dat op tijd is betaald.
sv_se: Anger den procentandel som har betalats i tid.

# Page 2851816216 - Control 1753214751 - Property 1295455071
source: Specifies the source for the payment data.
da_dk: Angiver kilden for betalingsdataene.
fr_ca: Indique l’origine des données de paiement.
is_is: Tilgreinir uppruna fyrir greiðslugögnin.
it_it: Specifica l'origine per i dati di pagamento.
nl_nl: Hiermee geeft u de bron voor de betalingsgegevens op.
sv_se: Anger källan till betalningsdata.

# Page 385054005 - Property 2879900210
source: Payment Practices
da_dk: Betalingspraksis
fr_ca: Pratiques de paiement
is_is: Greiðsluhættir
it_it: Procedure di pagamento
nl_nl: Betalingsmethoden
sv_se: Betalningsrutiner

# Page 385054005 - Control 458406397 - Property 1295455071
source: Specifies the ending date of the payment practice report.
da_dk: Angiver slutdato for betalingspraksisrapporten.
fr_ca: Indique la date de fin du rapport de pratique de paiement.
is_is: Tilgreinir lokadagsetningu skýrslu fyrir greiðsluhátt.
it_it: Specifica la data di fine del report procedura di pagamento.
nl_nl: Hiermee geeft u de einddatum van de betalingsmethode op.
sv_se: Anger slutdatumet för rapporten för betalningsrutinen.

# Page 385054005 - Control 4200184881 - Property 1295455071
source: Specifies the number of the payment practice document.
da_dk: Angiver nummeret på betalingspraksisdokumentet.
fr_ca: Indique le numéro du document de pratique de paiement.
is_is: Tilgreinir númer skjals fyrir greiðsluhátt.
it_it: Specifica il numero del documento di procedura di pagamento.
nl_nl: Hiermee geeft u het nummer van het betalingsmethodedocument op.
sv_se: Anger numret på dokumentet för betalningsrutinen.

# Page 385054005 - Control 460889064 - Property 1295455071
source: Specifies the starting date of the payment practice report.
da_dk: Angiver startdatoen for betalingspraksisrapporten.
fr_ca: Spécifie la date début du rapport de pratique de paiement.
is_is: Tilgreinir upphafsdagsetningu skýrslu greiðsluháttar.
it_it: Specifica la data di inizio del report procedura di pagamento.
nl_nl: Hiermee geeft u de begindatum van het betalingsmethoderapport op.
sv_se: Anger startdatumet för rapporten för betalningsrutinen.

# Report 284720075 - Property 2879900210
source: Payment Practice
da_dk: Betalingspraksis
fr_ca: Pratique de paiement
is_is: Greiðsluháttur
it_it: Procedura di pagamento
nl_nl: Betalingsmethode
sv_se: Betalningsrutin

# Report 284720075 - ReportLayout 4115910379 - Property 2166945456
source: Payment Practice by Period
da_dk: Betalingspraksis efter periode
fr_ca: Pratique de paiement par période
is_is: Greiðsluháttur eftir tímabili
it_it: Procedura pagamento per periodo
nl_nl: Betalingsmethode per periode
sv_se: Betalningsmetod per period

# Report 284720075 - ReportLayout 4115910379 - Property 2879900210
source: Payment Practice by Period
da_dk: Betalingspraksis efter periode
fr_ca: Pratique de paiement par période
is_is: Greiðsluháttur eftir tímabili
it_it: Procedura pagamento per periodo
nl_nl: Betalingsmethode per periode
sv_se: Betalningsmetod per period

# Report 284720075 - ReportLayout 2317443935 - Property 2166945456
source: Payment Practice by Vendor Size
da_dk: Betalingspraksis efter kreditorstørrelse
fr_ca: Pratique de paiement par taille de fournisseur
is_is: Greiðsluháttur eftir stærð lánardrottins
it_it: Procedura pagamento per dimensioni fornitore
nl_nl: Betalingsmethode per leveranciersgrootte
sv_se: Betalningsmetod per leverantörsstorlek

# Report 284720075 - ReportLayout 2317443935 - Property 2879900210
source: Payment Practice by Vendor Size
da_dk: Betalingspraksis efter kreditorstørrelse
fr_ca: Pratique de paiement par taille de fournisseur
is_is: Greiðsluháttur eftir stærð lánardrottins
it_it: Procedura pagamento per dimensioni fornitore
nl_nl: Betalingsmethode per leveranciersgrootte
sv_se: Betalningsmetod per leverantörsstorlek

# Table 2969990521 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
is_is: Kóði
it_it: Codice
sv_se: Kod

# Page 3524294527 - Property 2879900210
source: Payment Practice Card
da_dk: Betalingspraksiskort
is_is: Kort greiðsluháttar
it_it: Scheda procedura di pagamento
sv_se: Kort för betalningsrutin

# Page 1141634581 - Control 1886852470 - Property 1295455071
source: Specifies the receipt date of the invoice entry that is the source for this buffer entry. If empty, the posting date is used.
da_dk: Angiver modtagelsesdatoen for den fakturapost, der er kilden for denne bufferpost. Hvis feltet er tomt, bruges bogføringsdatoen.

# Page 3524294527 - NamedType 1154850288
source: The payment practice generator found no entries were found corresponding to header type, starting and ending date.
fr_ca: Le générateur de pratique de paiement n’a trouvé aucune entrée correspondant au type d’en-tête, à la date de début et à la date de fin.
