Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: SalesLinesSuggestions/Source/Sales Lines Suggestions/Translations/Sales Lines Suggestions.*.xlf
Languages: de_ch, fi_fi, fr_ch, nl_nl, sv_se

# Page 3554963199 - Property 2879900210
source: Lines proposed by Dynamics 365 Copilot
fi_fi: Dynamics 365 Copilotin ehdottamat rivit
fr_ch: Lignes proposées par Dynamics 365 Copilot
sv_se: Rader som föreslås av Dynamics 365 Copilot
