Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: SalesLinesSuggestions/Source/Sales Lines Suggestions/Translations/Sales Lines Suggestions.*.xlf
Languages: de_ch, fi_fi, fr_ch, nl_nl, sv_se

# Table 3823360411 - Property 2879900210
source: Sales Line AI Suggestions
de_ch: KI-Vorschläge für Verkaufszeilen
fi_fi: Myyntirivin AI-ehdotukset
fr_ch: Suggestions d’IA de ligne vente
nl_nl: AI-suggesties voor verkoopregels
sv_se: AI-förslag på försäljningsrader

# Table 3823360411 - Field 2865515310 - Property 2879900210
source: Secondary Search Terms
de_ch: Sekundäre Suchbegriffe
fi_fi: Toissijaiset hakuehdot
fr_ch: Termes de recherche secondaires
nl_nl: Secundaire zoektermen
sv_se: Sekundära sökord

# Table 3823360411 - Field 3865998304 - Property 2879900210
source: Confidence
de_ch: Genauigkeit
fi_fi: Luottamus
fr_ch: Confiance
nl_nl: Betrouwbaarheid
sv_se: Säkerhet

# Table 3823360411 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
fi_fi: Kuvaus
nl_nl: Beschrijving
sv_se: Beskrivning

# Table 3823360411 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.
fi_fi: Rivinro
fr_ch: N° ligne
nl_nl: Regelnr.
sv_se: Radnr

# Table 3823360411 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.
fi_fi: Nro
fr_ch: N°
nl_nl: Nr.
sv_se: Nr

# Table 3823360411 - Field 3413278817 - Property 2879900210
source: Primary Search Terms
de_ch: Primäre Suchbegriffe
fi_fi: Ensisijaiset hakuehdot
fr_ch: Termes de recherche principaux
nl_nl: Primaire zoektermen
sv_se: Primära sökord

# Table 3823360411 - Field 2704404533 - Property 1295455071
source: Specifies the Quantity in the Sales Unit of Measure defined on the Item card.
de_ch: Gibt die Menge in der Verkaufseinheit an, die für die Artikelkarte definiert ist.
fi_fi: Määrittää nimikekortissa määritetyn myynnin mittayksikön määrän.
fr_ch: Spécifie la quantité dans l’unité de vente définie sur la carte article.
nl_nl: Hiermee wordt het aantal opgegeven in de verkoopmaateenheid die op de artikelkaart is gedefinieerd.
sv_se: Anger kvantiteten i den försäljningsenhet som definierats på artikelkortet.

# Table 3823360411 - Field 2704404533 - Property 2879900210
source: Quantity
de_ch: Menge
fi_fi: Määrä
fr_ch: Quantité
nl_nl: Hoeveelheid
sv_se: Kvantitet

# Table 3823360411 - Field 1178925085 - Property 2879900210
source: Source Line Record ID
de_ch: Quellzeilendatensatz-ID
fi_fi: Lähderivin tietueen tunnus
fr_ch: ID d’enregistrement de ligne origine
nl_nl: Record-id van bronregel
sv_se: Källradens post-ID

# Table 3823360411 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Typ
fi_fi: Tyyppi
sv_se: Typ

# Table 3823360411 - Field 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
de_ch: Gibt die Variante des Artikels in der Position an.
fi_fi: Määrittää rivillä olevan nimikkeen variantin.
fr_ch: Spécifie la variante de l’article sur la ligne.
nl_nl: Hiermee wordt de variant opgegeven van het artikel op de regel.
sv_se: Anger varianten av artikeln på raden.

# Table 3823360411 - Field 3450651614 - Property 2879900210
source: Variant Code
de_ch: Variantencode
fi_fi: Varianttikoodi
fr_ch: Code variante
sv_se: Variantkod

# Table 3287893359 - Property 2879900210
source: Search API Response
de_ch: Antwort der Such-API
fi_fi: Haun API-vastaus
fr_ch: Réponse de l’API de recherche
nl_nl: Respons van zoek-API
sv_se: Sök API-svar

# Table 3287893359 - Field 2219487564 - Property 2879900210
source: Score
de_ch: Punktzahl
fi_fi: Pistemäärä
sv_se: Poäng

# Table 3287893359 - Field 230895448 - Property 2879900210
source: SysId
de_ch: System-ID
fi_fi: Järjestelmätunnus
nl_nl: Systeem-id
sv_se: System-ID

# Codeunit 3847873273 - Method 2820634603 - NamedType 38405287
source: Copilot does not support the specified document type. Please rephrase the description
de_ch: Copilot unterstützt den angegebenen Belegtyp nicht. Bitte formulieren Sie die Beschreibung um
fi_fi: Copilot ei tue määritettyä asiakirjatyyppiä. Muotoile kuvaus uudelleen
fr_ch: Copilot ne prend pas en charge le type de document spécifié. Veuillez reformuler la description
nl_nl: Copilot ondersteunt het opgegeven documenttype niet. Herformuleer de omschrijving
sv_se: Copilot stöder inte den angivna dokumenttypen. Omformulera beskrivningen.

# Codeunit 3847873273 - Method 2820634603 - NamedType 3010699031
source: Copilot could not find the document. Please rephrase the description
de_ch: Copilot konnte das Dokument nicht finden. Bitte formulieren Sie die Beschreibung um
fi_fi: Copilot ei löytänyt asiakirjaa. Muotoile kuvaus uudelleen
fr_ch: Copilot n’a pas pu trouver le document. Veuillez reformuler la description
nl_nl: Copilot kan het document niet vinden. Herformuleer de omschrijving
sv_se: Copilot kunde inte hitta dokumentet. Omformulera beskrivningen.

# Codeunit 565410002 - NamedType 2074848957
source: Inserting %1 of %2
de_ch: %1 von %2 wird eingefügt
fi_fi: Lisätään %2/%1
fr_ch: Insertion de %1 sur %2 en cours
nl_nl: %1 van %2 invoegen
sv_se: Infogar %1 av %2

# Codeunit 565410002 - NamedType 4072210860
source: Preparing %1 of %2
de_ch: %1 von %2 wird vorbereitet
fi_fi: Valmistellaan %2/%1
fr_ch: Préparation de %1 sur %2 en cours
nl_nl: %1 %2 voorbereiden
sv_se: Förbereder %1 av %2

# Codeunit 565410002 - NamedType 3994768048
source: Processing lines... \#1#########################################################################################
de_ch: Zeilen werden verarbeitet... \#1#########################################################################################
fi_fi: Käsitellään rivejä... \#1#########################################################################################
fr_ch: Traitement des lignes en cours... \#1#########################################################################################
nl_nl: Regels verwerken... \#1#########################################################################################
sv_se: Bearbetar rader ... \#1#########################################################################################

# Codeunit 565410002 - NamedType 3213555906
source: There was an error while copying the line with No. %1, Description %2, Quantity %3.
de_ch: Fehler beim Kopieren der Zeile mit Nr. %1, Beschreibung %2, Menge %3.
fi_fi: Virhe kopioitaessa riviä, jonka nro on %1, kuvaus on %2 ja määrä on %3.
fr_ch: Une erreur s’est produite lors de la copie de la ligne avec No. %1, Description %2, Quantité %3.
nl_nl: Er is een fout opgetreden bij het kopiëren van de regel met Nr. %1, Omschrijving %2, Aantal %3.
sv_se: Det gick inte att kopiera raden med nummer %1, beskrivning %2, kvantitet %3.

# Codeunit 565410002 - NamedType 4151124620
source: There was an error while validating the line with No. %1, Description %2.\Error: %3
de_ch: Beim Überprüfen der Zeile mit Nr. %1, Beschreibung %2 ist ein Fehler aufgetreten.\Fehler: %3
fi_fi: Virhe tarkistettaessa riviä, jonka nro on %1 ja kuvaus on %2.\Virhe: %3
fr_ch: Une erreur s’est produite lors de la validation de la ligne avec No. %1, Description %2.\Erreur : %3
nl_nl: Er is een fout opgetreden bij het valideren van de regel met Nr. %1, %2.\Fout: %3
sv_se: Det gick inte att validera raden med nummer %1, beskrivning %2.\Fel: %3

# Codeunit 2168830104 - NamedType 2017654920
source: Sorry, something went wrong. Please rephrase and try again.
de_ch: Es ist ein Fehler aufgetreten. Versuchen Sie es erneut.
fi_fi: Jokin meni vikaan. Muotoile uudelleen ja yritä taas.
fr_ch: Désolé, un problème est survenu. Veuillez reformuler et réessayer.
nl_nl: Er is iets fout gegaan. Herformuleer en probeer het opnieuw.
sv_se: Något gick fel. Omformulera och försök igen.

# Codeunit 2168830104 - Method 3328611096 - NamedType 988285533
source: %1 header is not initialized
de_ch: Kopf %1 wurde nicht initialisiert
fi_fi: Asiakirjan %1 otsikkoa ei ole alustettu
fr_ch: L’en-tête %1 n’est pas initialisé
nl_nl: Koptekst %1 is niet geïnitialiseerd
sv_se: %1 huvud har inte initierats

# Codeunit 2168830104 - Method 2000854208 - NamedType 4191428374
source: There are no suggestions for this description. Please rephrase it.
de_ch: Für diese Beschreibung gibt es keine Vorschläge. Bitte formulieren Sie es um.
fi_fi: Tälle kuvaukselle ei ole ehdotuksia. Muotoile se uudelleen.
fr_ch: Il n’y a aucune suggestion pour cette description. Veuillez la reformuler.
nl_nl: Er zijn geen suggesties voor deze omschrijving. Herformuleer de omschrijving.
sv_se: Det finns inga förslag för den här beskrivningen. Omformulera beskrivningen.

# Codeunit 2984088485 - NamedType 312753440
source: Copilot could not find the requested Posted Sales Invoice for %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte gebuchte Verkaufsrechnung für %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntilaskua asiakkaalle %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver la facture vente validée demandée pour %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde geboekte verkoopfactuur niet vinden voor %1. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda bokförda försäljningsfakturan för %1. Omformulera beskrivningen och försök igen.

# Codeunit 2984088485 - NamedType 660472785
source: Copilot could not find the requested Posted Sales Invoice %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte gebuchte Verkaufsrechnung %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntilaskua %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver la facture vente validée demandée %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde geboekte verkoopfactuur %1 niet vinden. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda bokförda försäljningsfakturan %1. Omformulera beskrivningen och försök igen.

# Codeunit 2984088485 - NamedType 2590881762
source: Copilot found the Posted Sales Invoice %1, but it does not have any relevant lines.
de_ch: Copilot hat die gebuchte Verkaufsrechnung %1 gefunden, aber sie enthält keine relevanten Zeilen.
fi_fi: Copilot löysi kirjatun myyntilaskun %1, mutta sillä ei ole asianmukaisia rivejä.
fr_ch: Copilot a trouvé la facture vente validée %1, mais elle ne contient pas de lignes pertinentes.
nl_nl: Copilot heeft de geboekte verkoopfactuur %1 gevonden, maar deze bevat geen relevante regels.
sv_se: Copilot hittade den bokförda försäljningsfakturan %1, men den har inga relevanta rader.

# Codeunit 3826339144 - NamedType 312753440
source: Copilot could not find the requested Sales Order for %1. Please rephrase the description and try again.
de_ch: Copilot konnte den angeforderten Verkaufsauftrag für %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitilausta asiakkaalle %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver la commande vente demandée pour %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde verkooporder niet vinden voor %1. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda försäljningsordern för %1. Omformulera beskrivningen och försök igen.

# Codeunit 3826339144 - NamedType 660472785
source: Copilot could not find the requested Sales Order %1. Please rephrase the description and try again.
de_ch: Copilot konnte den angeforderten Verkaufsauftrag %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitilausta %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver la commande vente demandée %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde verkooporder %1 niet vinden. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda försäljningsordern %1. Omformulera beskrivningen och försök igen.

# Codeunit 3826339144 - NamedType 2590881762
source: Copilot found the Sales Order %1, but it does not have any relevant lines.
de_ch: Copilot hat den Verkaufsauftrag %1 gefunden, er enthält jedoch keine relevanten Zeilen.
fi_fi: Copilot löysi myyntitilauksen %1, mutta sillä ei ole asianmukaisia rivejä.
fr_ch: Copilot a trouvé la commande vente %1, mais elle ne contient pas de lignes pertinentes.
nl_nl: Copilot heeft de verkooporder %1 gevonden, maar deze bevat geen relevante regels.
sv_se: Copilot hittade försäljningsordern %1, men den har inga relevanta rader.

# Codeunit 595909628 - NamedType 312753440
source: Copilot could not find the requested Sales Quote for %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte Verkaufsofferte für %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitarjousta asiakkaalle %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver le devis demandé pour %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde verkoopofferte niet vinden voor %1. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda försäljningsofferten för %1. Omformulera beskrivningen och försök igen.

# Codeunit 595909628 - NamedType 660472785
source: Copilot could not find the requested Sales Quote %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte Verkaufsofferte %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitarjousta %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver le devis demandé %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde verkoopofferte %1 niet vinden. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda försäljningsofferten %1. Omformulera beskrivningen och försök igen.

# Codeunit 595909628 - NamedType 2590881762
source: Copilot found the Sales Quote %1, but it does not have any relevant lines.
de_ch: Copilot hat die Verkaufsofferte %1 gefunden, sie enthält jedoch keine relevanten Zeilen.
fi_fi: Copilot löysi myyntitarjouksen %1, mutta sillä ei ole liittyviä rivejä.
fr_ch: Copilot a trouvé le devis %1, mais il ne contient pas de lignes pertinentes.
nl_nl: Copilot heeft de verkoopofferte %1 gevonden, maar deze bevat geen relevante regels.
sv_se: Copilot hittade den försäljningsofferten %1, men den har inga relevanta rader.

# Codeunit 2354095198 - NamedType 312753440
source: Copilot could not find the requested Posted Sales Shipment for %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte gebuchte Verkaufslieferung für %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitoimitusta asiakkaalle %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver l’expédition vente validée demandée pour %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde geboekte verkoopverzending niet vinden voor %1. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda bokförda försäljningsutleveransen för %1. Omformulera beskrivningen och försök igen.

# Codeunit 2354095198 - NamedType 660472785
source: Copilot could not find the requested Posted Sales Shipment %1. Please rephrase the description and try again.
de_ch: Copilot konnte die angeforderte gebuchte Verkaufslieferung %1 nicht finden. Formulieren Sie die Beschreibung um, und versuchen Sie es erneut.
fi_fi: Copilot ei löytänyt pyydettyä kirjattua myyntitoimitusta %1. Muotoile kuvaus uudelleen ja yritä taas.
fr_ch: Copilot n’a pas pu trouver l’expédition vente validée demandée %1. Veuillez reformuler la description et réessayer.
nl_nl: Copilot kan de gevraagde geboekte verkoopverzending %1 niet vinden. Herformuleer de omschrijving en probeer het opnieuw.
sv_se: Copilot kunde inte hitta den begärda bokförda försäljningsutleveransen %1. Omformulera beskrivningen och försök igen.

# Codeunit 2354095198 - NamedType 2590881762
source: Copilot found the Posted Sales Shipment %1, but it does not have any relevant lines.
de_ch: Copilot hat die gebuchte Verkaufslieferung %1 gefunden, aber sie enthält keine relevanten Zeilen.
fi_fi: Copilot löysi kirjatun myyntitoimituksen %1, mutta sillä ei ole asianmukaisia rivejä.
fr_ch: Copilot a trouvé l’expédition vente validée %1, mais elle ne contient pas de lignes pertinentes.
nl_nl: Copilot heeft de geboekte verkoopverzending %1 gevonden, maar deze bevat geen relevante regels.
sv_se: Copilot hittade den bokförda försäljningsutleveransen %1, men den har inga relevanta rader.

# Codeunit 782762290 - Method 3458795186 - NamedType 142804890
source: Looking through item information
de_ch: Artikelinformationen durchsuchen
fi_fi: Selataan nimiketietoja
fr_ch: Consulter les informations sur l’article
nl_nl: Artikelinformatie doorzoeken
sv_se: Undersöker artikelinformation

# Codeunit 782762290 - Method 3458795186 - NamedType 2207208694
source: Looking for items matching: %1
de_ch: Suche nach passenden Artikeln: %1
fi_fi: Etsitään nimikkeiden kohdistuksia: %1
fr_ch: Recherche d’articles correspondant : %1
nl_nl: Artikelen zoeken die overeenkomen met: %1
sv_se: Letar efter artiklar som matchar: %1

# Codeunit 3796826645 - NamedType 2568840905
source: There was an error with sending the call to Copilot. Log a Business Central support request about this.
de_ch: Beim Senden des Anrufs an Copilot ist ein Fehler aufgetreten. Stellen Sie hierzu eine Business Central-Supportanfrage.
fi_fi: Copilot-kutsun lähettämisessä tapahtui virhe. Kirjaa tästä Business Central -tukipyyntö.
fr_ch: Une erreur s’est produite lors de l’envoi de l’appel à Copilot. Enregistrez une demande de support Business Central à ce sujet.
nl_nl: Er is een fout opgetreden bij het verzenden van de aanroep naar Copilot. Registreer hierover een Business Central-ondersteuningsaanvraag.
sv_se: Ett fel uppstod när anropet skickades till Copilot. Logga en Business Central-supportbegäran om detta.

# Page 1992245632 - Property 2879900210
source: Item Search Setup
de_ch: Einrichtung der Artikelsuche
fi_fi: Nimikehaun asetukset
fr_ch: Configuration de recherche d’articles
nl_nl: Artikelzoekactie instellen
sv_se: Konfiguration för artikelsökning

# Page 1992245632 - Control 513339096 - Property 1295455071
source: Status of the item search capability.
de_ch: Status der Artikelsuchfunktion.
fi_fi: Nimikehakuominaisuuden tila.
fr_ch: Statut de la fonctionnalité de recherche d’articles.
nl_nl: De status van de zoekfunctie voor artikelen.
sv_se: Status för artikelsökningsfunktionen.

# Page 1992245632 - Control 513339096 - Property 2879900210
source: Item Search Capability
de_ch: Artikelsuchfunktion
fi_fi: Nimikehakuominaisuus
fr_ch: Fonctionnalité de recherche d’articles
nl_nl: Zoekfunctie voor artikelen
sv_se: Artikelsökningsfunktion

# Page 1992245632 - Action 1243361185 - Property 1295455071
source: Disable the item search capability.
de_ch: Deaktivieren Sie die Artikelsuchfunktion.
fi_fi: Poista nimikehakuominaisuus käytöstä.
fr_ch: Désactivez la fonctionnalité de recherche d’articles.
nl_nl: De zoekfunctie voor artikelen uitschakelen.
sv_se: Inaktivera artikelsökningsfunktionen.

# Page 1992245632 - Action 1243361185 - Property 2879900210
source: Disable Item Search
de_ch: Artikelsuche deaktivieren
fi_fi: Poista nimikehaku käytöstä
fr_ch: Désactiver la recherche d’articles
nl_nl: Zoekfunctie voor artikelen uitschakelen
sv_se: Inaktivera artikelsökning

# Page 1992245632 - Action 1181041590 - Property 1295455071
source: Enable the item search capability.
de_ch: Aktivieren Sie die Artikelsuchfunktion.
fi_fi: Ota nimikehakuominaisuus käyttöön.
fr_ch: Activez la fonctionnalité de recherche d’articles.
nl_nl: De zoekfunctie voor artikelen inschakelen.
sv_se: Aktivera artikelsökningsfunktionen.

# Page 1992245632 - Action 1181041590 - Property 2879900210
source: Enable Item Search
de_ch: Artikelsuche aktivieren
fi_fi: Ota nimikehaku käyttöön
fr_ch: Activer la recherche d’articles
nl_nl: Zoekfunctie voor artikelen inschakelen
sv_se: Aktivera artikelsökning

# Page 1992245632 - Action 2026913255 - Property 1295455071
source: Refresh status of the item search capability.
de_ch: Aktualisieren Sie den Status der Artikelsuchfunktion.
fi_fi: Päivitä nimikehakuominaisuuden tila.
fr_ch: Actualisez le statut de la fonctionnalité de recherche d’articles.
nl_nl: De status van de zoekfunctie voor artikelen vernieuwen.
sv_se: Uppdateringsstatus för artikelsökningsfunktionen.

# Page 1992245632 - Action 2026913255 - Property 2879900210
source: Refresh Status
de_ch: Status aktualisieren
fi_fi: Päivitä tila
fr_ch: Actualiser le statut
nl_nl: Status vernieuwen
sv_se: Uppdatera status

# Page 3823360411 - Property 2879900210
source: Suggest Sales Lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# Page 3823360411 - Method 2342180516 - NamedType 975367148
source: for %1
de_ch: für %1
fi_fi: asiakkaalle %1
fr_ch: pour %1
nl_nl: voor %1
sv_se: för %1

# Page 3823360411 - Method 2342180516 - NamedType 801989576
source: from %1
de_ch: ab %1
fi_fi: %1 alkaen
fr_ch: à partir de %1
nl_nl: van %1
sv_se: från %1

# Page 3823360411 - Control 3267220643 - Property 2879900210
source: Suggested sales lines
de_ch: Vorgeschlagene Verkaufszeilen
fi_fi: Ehdotetut myyntirivit
fr_ch: Lignes vente suggérées
nl_nl: Voorgestelde verkoopregels
sv_se: Föreslagna försäljningsrader

# Page 3823360411 - Control 708048856 - Property 1295455071
source: Enter your search query here. You can use natural language to describe what you are looking for.
de_ch: Geben Sie hier Ihre Suchabfrage ein. Sie können natürliche Sprache verwenden, um zu beschreiben, wonach Sie suchen.
fi_fi: Syötä hakukysely tähän. Voit kuvata luonnollisen kielen avulla sitä, mitä etsit.
fr_ch: Saisissez votre requête de recherche ici. Vous pouvez utiliser le langage naturel pour décrire ce que vous recherchez.
nl_nl: Voer hier uw zoekopdracht in. Gebruik natuurlijke taal om te omschrijven wat u zoekt.
sv_se: Ange din sökfråga här. Du kan använda naturligt språk för att beskriva vad du letar efter.

# Page 3823360411 - Control 708048856 - Property 1968111052
source: Describe items and quantities or refer to existing documents to copy from
de_ch: Beschreiben Sie Artikel und Mengen, oder verweisen Sie auf vorhandene Belege, aus denen kopiert werden soll
fi_fi: Kuvaa nimikkeitä ja määriä tai viittaa olemassa oleviin asiakirjoihin, joista kopioidaan
fr_ch: Décrivez les articles et les quantités ou reportez-vous aux documents existants à partir desquels copier
nl_nl: Artikelen en aantallen omschrijven of verwijzen naar bestaande documenten om uit te kopiëren
sv_se: Beskriv artiklar och kvantiteter eller referera till befintliga dokument att kopiera från

# Page 3823360411 - Control 708048856 - Property 2879900210
source: Search Query
de_ch: Suchabfrage
fi_fi: Hakukysely
fr_ch: Requête de recherche
nl_nl: Zoekopdracht
sv_se: Sökfråga
