Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: SalesLinesSuggestions/Source/Sales Lines Suggestions/Translations/Sales Lines Suggestions.*.xlf
Languages: de_ch, fi_fi, fr_ch, nl_nl, sv_se

# Page 3823360411 - Control 939004168 - Property 1295455071
source: Specifies the search confidence to use when generating sales line suggestions.
de_ch: Gibt die Suchgenauigkeit an, die beim Generieren von Verkaufszeilenvorschlägen verwendet werden soll.
fi_fi: Määrittää myyntiriviehdotusten luonnissa käytettävän haun luottamuksen.
fr_ch: Spécifie le niveau de confiance de recherche à utiliser lors de la génération de suggestions de ligne vente.
nl_nl: Hiermee wordt de betrouwbaarheid van de zoekopdracht opgegeven die wordt gebruikt bij het genereren van voorstellen voor verkoopregels.
sv_se: Anger sökkonfidensen som ska användas när förslag på försäljningsrader genereras.

# Page 3823360411 - Control 939004168 - Property 2879900210
source: Matching
de_ch: Zuordnung
fi_fi: Kohdistus
fr_ch: Correspondance
nl_nl: Afstemmen
sv_se: Matchning

# Page 3823360411 - Control 1261765055 - Property 1295455071
source: Specifies whether to show lines or lines and confidence about the sales line suggestions when possible.
de_ch: Gibt an, ob nach Möglichkeit Zeilen oder Zeilen plus Konfidenzangaben für die Verkaufszeilenvorschläge angezeigt werden sollen.
fi_fi: Määrittää, näytetäänkö myyntiriviehdotuksiin liittyvät rivit tai rivit ja luottamus, jos mahdollista.
fr_ch: Spécifie s’il faut afficher des lignes ou des lignes et la confiance concernant les suggestions de ligne vente lorsque cela est possible.
nl_nl: Hiermee wordt opgegeven dat waar mogelijk regels of regels en betrouwbaarheid over de voorstellen voor verkoopregels worden weergegeven.
sv_se: Anger om rader eller rader och konfidens ska visas för förslagen till försäljningsrader när så är möjligt.

# Page 3823360411 - Control 1261765055 - Property 2879900210
source: View
de_ch: Anzeigen
fi_fi: Näkymä
fr_ch: Afficher
nl_nl: Weergeven
sv_se: Visa

# Page 3823360411 - Control 1261765055 - Property 62802879
source: Lines only, Lines and Confidence
de_ch: Nur Zeilen, Zeilen und Konfidenz
fi_fi: Vain rivit, rivit ja luottamus
fr_ch: Lignes uniquement, Lignes et confiance
nl_nl: Alleen regels, Regels en betrouwbaarheid
sv_se: Endast rader, Rader och konfidens

# Page 3823360411 - Action 1305723869 - Property 2879900210
source: Add line items
de_ch: Zeilenartikel hinzufügen
fi_fi: Lisää rivinimikkeitä
fr_ch: Ajouter des articles
nl_nl: Regelartikelen toevoegen
sv_se: Lägg till radartiklar

# Page 3823360411 - Action 2068167414 - Property 1295455071
source: Sample prompt for adding a line item by description. Text in brackets describes the item to add.
de_ch: Beispiel für eine Eingabeaufforderung zum Hinzufügen eines Zeilenartikels anhand der Beschreibung. Der Text in Klammern beschreibt den hinzuzufügenden Artikel.
fi_fi: Esimerkkikehote rivinimikkeen lisäämiseksi kuvauksen mukaan. Suluissa oleva teksti kuvaa lisättävää nimikettä.
fr_ch: Exemple d’invite pour l’ajout d’un article par description. Le texte entre crochets décrit l’article à ajouter.
nl_nl: Voorbeeldprompt voor het toevoegen van een regelartikel op omschrijving. Tussen haakjes staat een omschrijving van het artikel dat moet worden toegevoegd.
sv_se: Exempel på prompt för att lägga till en rad utifrån beskrivning. Text inom hakparentes beskriver artikeln som ska läggas till.

# Page 3823360411 - Action 2068167414 - Property 2879900210
source: Add item: [description]
de_ch: Artikel hinzufügen: [Beschreibung]
fi_fi: Lisää nimike: [kuvaus]
fr_ch: Ajouter article : [description]
nl_nl: Artikel toevoegen: [omschrijving]
sv_se: Lägg till artikel: [beskrivning]

# Page 3823360411 - Action 2068167414 - Method 1377591017 - NamedType 3020314583
source: Add item:
de_ch: Artikel hinzufügen:
fi_fi: Lisää nimike:
fr_ch: Ajouter un article :
nl_nl: Artikel toevoegen:
sv_se: Lägg till artikel:

# Page 3823360411 - Action 2919546735 - Property 1295455071
source: Sample prompt for adding multiple line items. Text in brackets describes the items, separated by comma.
de_ch: Beispieleingabe zum Hinzufügen mehrerer Zeilenartikel. Text in eckigen Klammern beschreibt die Artikel, durch Kommas getrennt.
fi_fi: Esimerkkikehote useiden rivinimikkeiden lisäämiseksi. Suluissa oleva teksti kuvaa nimikkeitä pilkulla eroteltuina.
fr_ch: Exemple d’invite pour l’ajout de plusieurs articles. Le texte entre crochets décrit les articles, séparés par une virgule.
nl_nl: Voorbeeldprompt voor het toevoegen van meerdere regelartikelen. Tussen haakjes staat een omschrijving van de artikelen, gescheiden door een komma.
sv_se: Exempel på prompt för att lägga till flera radartiklar. Text inom hakparentes beskriver artiklarna, avgränsade med komma.

# Page 3823360411 - Action 2919546735 - Property 2879900210
source: Add items: [description 1, description 2, ...]
de_ch: Artikel hinzufügen: [Beschreibung 1, Beschreibung 2, ...]
fi_fi: Lisää nimikkeitä: [kuvaus 1, kuvaus 2, ...]
fr_ch: Ajouter articles : [description 1, description 2, ...]
nl_nl: Artikelen toevoegen: [omschrijving 1, omschrijving 2, ...]
sv_se: Lägg till artiklar: [beskrivning 1, beskrivning 2, ...]

# Page 3823360411 - Action 2919546735 - Method 1377591017 - NamedType 3020314583
source: Add item:
de_ch: Artikel hinzufügen:
fi_fi: Lisää nimike:
fr_ch: Ajouter un article :
nl_nl: Artikel toevoegen:
sv_se: Lägg till artikel:

# Page 3823360411 - Action 2693884628 - Property 1295455071
source: Sample prompt for adding a line item by item no. Text in brackets specifies the item to add.
de_ch: Beispielaufforderung zum Hinzufügen eines Zeilenartikels nach Artikelnummer. Der Text in eckigen Klammern gibt den hinzuzufügenden Artikel an.
fi_fi: Esimerkkikehote rivinimikkeen lisäämiseksi nimikenumeron mukaan. Suluissa oleva teksti määrittää lisättävän nimikkeen.
fr_ch: Exemple d’invite pour l’ajout d’un article par n° article Le texte entre crochets spécifie l’article à ajouter.
nl_nl: Voorbeeldprompt voor het toevoegen van een regelartikel per artikelnr. Tekst tussen haakjes geeft het artikel aan dat moet worden toegevoegd.
sv_se: Exempel på prompt för att lägga till en rad utifrån artikelnummer. Text inom hakparentes anger artikeln som ska läggas till.

# Page 3823360411 - Action 2693884628 - Property 2879900210
source: Add item: [internal/external no.]
de_ch: Artikel hinzufügen: [interne/externe Nr.]
fi_fi: Lisää nimike: [sisäinen/ulkoinen nro]
fr_ch: Ajouter article : [n° interne/externe]
nl_nl: Artikel toevoegen: [intern/extern nr.]
sv_se: Lägg till artikel: [internt/externt nr]

# Page 3823360411 - Action 2693884628 - Method 1377591017 - NamedType 3020314583
source: Add item:
de_ch: Artikel hinzufügen:
fi_fi: Lisää nimike:
fr_ch: Ajouter un article :
nl_nl: Artikel toevoegen:
sv_se: Lägg till artikel:

# Page 3823360411 - Action 2308922586 - Property 1295455071
source: Sample prompt for adding a line item by quantity and description. Text in brackets describes the quantity and item to add.
de_ch: Beispieleingabe zum Hinzufügen eines Zeilenartikels nach Menge und Beschreibung. Der Text in Klammern beschreibt die Menge und den hinzuzufügenden Artikel.
fi_fi: Esimerkkikehote rivinimikkeen lisäämiseksi määrän ja kuvauksen mukaan. Suluissa oleva teksti kuvaa lisättävää määrää ja nimikettä.
fr_ch: Exemple d’invite pour l’ajout d’un article par quantité et description. Le texte entre crochets décrit la quantité et l’article à ajouter.
nl_nl: Voorbeeldprompt voor het toevoegen van een regelartikel op basis van hoeveelheid en omschrijving. Tekst tussen haakjes beschrijft het aantal en het item dat moet worden toegevoegd.
sv_se: Exempel på prompt för att lägga till en radartikel utifrån kvantitet och beskrivning. Text inom parentes beskriver kvantiteten och artikeln som ska läggas till.

# Page 3823360411 - Action 2308922586 - Property 2879900210
source: Add item: [quantity] [description]
de_ch: Artikel hinzufügen: [Menge] [Beschreibung]
fi_fi: Lisää nimike: [määrä] [kuvaus]
fr_ch: Ajouter article : [quantité] [description]
nl_nl: Artikel toevoegen: [aantal] [omschrijving]
sv_se: Lägg till artikel: [kvantitet] [beskrivning]

# Page 3823360411 - Action 2308922586 - Method 1377591017 - NamedType 3020314583
source: Add item:
de_ch: Artikel hinzufügen:
fi_fi: Lisää nimike:
fr_ch: Ajouter un article :
nl_nl: Artikel toevoegen:
sv_se: Lägg till artikel:

# Page 3823360411 - Action 52385230 - Property 2879900210
source: Copy line items
de_ch: Zeilenartikel kopieren
fi_fi: Kopioi rivinimikkeet
fr_ch: Copier des articles
nl_nl: Regelartikelen kopiëren
sv_se: Kopiera radartiklar

# Page 3823360411 - Action 3025385953 - Property 1295455071
source: Sample prompt for copying line items from another sales document. Text in brackets specifies the document no.
de_ch: Beispieleingabe zum Kopieren von Zeilenartikeln aus einem anderen Verkaufsbeleg. Der Text in Klammern gibt die Belegnummer an.
nl_nl: Voorbeeldprompt voor het kopiëren van regelartikelen uit een ander verkoopdocument. Met tekst tussen haakjes wordt het documentnummer opgegeven.

# Page 3823360411 - Action 3025385953 - Property 2879900210
source: Copy from invoice [No.]
de_ch: Aus Rechnung [Nr.] kopieren
nl_nl: Kopiëren van factuur [nr.]

# Page 3823360411 - Action 3025385953 - Method 1377591017 - NamedType 884482731
source: Copy from invoice
de_ch: Aus Rechnung kopieren
nl_nl: Kopiëren van factuur

# Page 3823360411 - Action 55328991 - Property 1295455071
source: Sample prompt for copying line items from the customer's latest posted sales invoice.
de_ch: Beispieleingabe zum Kopieren von Zeilenartikeln aus der zuletzt gebuchten Verkaufsrechnung des Debitors.
fi_fi: Esimerkkikehote rivinimikkeiden kopioimiseksi asiakkaan uusimmasta kirjatusta myyntilaskusta.
fr_ch: Exemple d’invite pour la copie d’articles à partir de la dernière facture vente validée du client.
nl_nl: Voorbeeldprompt voor het kopiëren van regelartikelen uit de laatste geboekte verkoopfactuur van de klant.
sv_se: Exempel på prompt för att kopiera radartiklar från kundens senast bokförda försäljningsfaktura.

# Page 3823360411 - Action 55328991 - Property 2879900210
source: Copy from the last invoice
de_ch: Kopie aus der letzten Rechnung
fi_fi: Kopioi viimeisestä laskusta
fr_ch: Copier à partir de la dernière facture
nl_nl: Kopie van de laatste factuur
sv_se: Kopiera från den senaste fakturan

# Page 3823360411 - Action 55328991 - Method 1377591017 - NamedType 884482731
source: Copy from the last invoice
de_ch: Kopie aus der letzten Rechnung
fi_fi: Kopioi viimeisestä laskusta
fr_ch: Copier à partir de la dernière facture
nl_nl: Kopie van de laatste factuur
sv_se: Kopiera från den senaste fakturan

# Page 3823360411 - Action 3383781020 - Property 1295455071
source: Sample prompt for copying line items from another sales document. Text in brackets specifies the document no.
de_ch: Beispieleingabe zum Kopieren von Zeilenartikeln aus einem anderen Verkaufsbeleg. Der Text in Klammern gibt die Belegnummer an.
fi_fi: Esimerkkikehote rivinimikkeiden kopioimiseksi toisesta myyntiasiakirjasta. Suluissa oleva teksti määrittää asiakirjan numeron.
fr_ch: Exemple d’invite pour copier des articles à partir d’un autre document vente. Le texte entre crochets spécifie le n° de document.
nl_nl: Voorbeeldprompt voor het kopiëren van regelartikelen uit een ander verkoopdocument. Met tekst tussen haakjes wordt het documentnummer opgegeven.
sv_se: Exempel på prompt för att kopiera radartiklar från ett annat försäljningsdokument. Text inom parentes anger dokumentnummer.

# Page 3823360411 - Action 3383781020 - Property 2879900210
source: Copy from order [No.]
de_ch: Aus Auftrag [Nr.] kopieren
nl_nl: Kopiëren van order [nr.]

# Page 3823360411 - Action 3383781020 - Method 1377591017 - NamedType 884482731
source: Copy from order
de_ch: Aus Auftrag kopieren
nl_nl: Kopiëren van order

# Page 3823360411 - Action 788258546 - Property 1295455071
source: Discard sales line suggestions proposed by Copilot.
de_ch: Die von Copilot vorgeschlagenen Verkaufszeilen verwerfen.
nl_nl: Suggesties voor verkoopregels negeren die door Copilot worden voorgesteld.

# Page 3823360411 - Action 788258546 - Property 2879900210
source: Discard
de_ch: Verwerfen
fi_fi: Hylkää
fr_ch: Ignorer
nl_nl: Verwijderen
sv_se: Ignorera

# Page 3823360411 - Action 2626368477 - Property 1295455071
source: Generate sales line suggestions from Copilot.
de_ch: Generieren Sie Verkaufszeilenvorschläge mit Copilot.
nl_nl: Suggesties voor verkoopregels genereren vanuit Copilot.

# Page 3823360411 - Action 2626368477 - Property 2879900210
source: Generate
de_ch: Generieren
fi_fi: Luo
fr_ch: Générer
nl_nl: Genereren
sv_se: Skapa

# Page 3823360411 - Action 2626368477 - Method 1377591017 - NamedType 1766422154
source: You've exceeded the maximum number of allowed characters by %1. Please rephrase and try again.
de_ch: Sie haben die maximal zulässige Anzahl von Zeichen um %1 überschritten. Bitte formulieren Sie um, und versuchen Sie es erneut.
fi_fi: Olet ylittänyt merkkien sallitun enimmäismäärän %1 merkillä. Muotoile uudelleen ja yritä taas.
fr_ch: Vous avez dépassé de %1 le nombre maximal de caractères autorisés. Veuillez reformuler et réessayer.
nl_nl: U hebt het maximale aantal toegestane tekens met %1 overschreden. Herformuleer en probeer het opnieuw.
sv_se: Du har överskridit det maximala antalet tillåtna tecken med %1. Omformulera och försök igen.

# Page 3823360411 - Action 2626368477 - Method 1377591017 - NamedType 4024957973
source: Please provide a query to generate sales line suggestions.
de_ch: Bitte geben Sie eine Abfrage an, um Vorschläge für Verkaufszeilen zu generieren.
fi_fi: Luo myyntiriviehdotuksia antamalla kysely.
fr_ch: Fournissez une requête pour générer des suggestions de ligne vente.
nl_nl: Geef een query op om voorstellen voor verkoopregels te genereren.
sv_se: Ange en fråga om du vill generera förslag på försäljningsrader.

# Page 3823360411 - Action 2079045816 - Property 1295455071
source: Keep sales line suggestions proposed by Copilot.
de_ch: Behalten Sie die von Copilot vorgeschlagenen Verkaufszeilen bei.
nl_nl: Suggesties voor verkoopregels behouden die door Copilot worden voorgesteld.

# Page 3823360411 - Action 2079045816 - Property 2879900210
source: Insert
de_ch: Einfügen
fi_fi: Lisää
fr_ch: Insérer
nl_nl: Invoegen
sv_se: Infoga

# Page 3554963199 - Property 2879900210
source: Lines proposed by Copilot
de_ch: Von Copilot vorgeschlagene Zeilen
nl_nl: Regels voorgesteld door Copilot

# Page 3554963199 - Control 3865998304 - Property 1295455071
source: Specifies the confidence level of the suggested result.
de_ch: Gibt das Konfidenzniveau der Zahlungsvorhersage an.
fi_fi: Määrittää ehdotetun tuloksen luottamustason.
fr_ch: Spécifie le niveau de confiance du résultat suggéré.
nl_nl: Hiermee wordt het betrouwbaarheidsniveau opgegeven van de voorgestelde resultaat.
sv_se: Anger konfidensnivån för det föreslagna resultatet.

# Page 3554963199 - Control 3461834954 - Property 1295455071
source: Specifies the description of the suggested result.
de_ch: Gibt die Beschreibung des vorgeschlagenen Ergebnisses an.
fi_fi: Määrittää ehdotetun tuloksen kuvauksen.
fr_ch: Spécifie la description du résultat suggéré.
nl_nl: Hiermee wordt de omschrijving van het voorgestelde resultaat opgegeven.
sv_se: Anger beskrivningen av det föreslagna resultatet.

# Page 3554963199 - Control 3320823955 - Property 1295455071
source: Specifies the line number of the suggested result.
de_ch: Gibt die Zeilennummer des vorgeschlagenen Ergebnisses an.
fi_fi: Määrittää ehdotetun tuloksen rivinumeron.
fr_ch: Spécifie le numéro de ligne du résultat suggéré.
nl_nl: Hiermee wordt het regelnummer van het voorgestelde resultaat opgegeven.
sv_se: Anger radnumret för det föreslagna resultatet.

# Page 3554963199 - Control 4200184881 - Property 1295455071
source: Specifies the item number of the suggested result.
de_ch: Gibt die Artikelnummer des vorgeschlagenen Ergebnisses an.
fi_fi: Määrittää ehdotetun tuloksen nimikenumeron.
fr_ch: Spécifie le numéro article du résultat suggéré.
nl_nl: Hiermee wordt het artikelnummer van het voorgestelde resultaat opgegeven.
sv_se: Anger artikelnumret för det föreslagna resultatet.

# Page 3554963199 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the suggested result.
de_ch: Gibt die Menge des vorgeschlagenen Ergebnisses an.
fi_fi: Määrittää ehdotetun tuloksen määrän.
fr_ch: Spécifie la quantité du résultat suggéré.
nl_nl: Hiermee wordt het aantal van het voorgestelde resultaat opgegeven.
sv_se: Anger kvantiteten för det föreslagna resultatet.

# Page 3554963199 - Control 2067183205 - Property 1295455071
source: Specifies the search terms that were used to find the suggested results.
de_ch: Gibt die Suchbegriffe an, die verwendet wurden, um die vorgeschlagenen Ergebnisse zu finden.
fi_fi: Määrittää hakuehdot, joita käytettiin ehdotettujen tulosten löytämiseen.
fr_ch: Spécifie les termes de recherche utilisés pour trouver les résultats suggérés.
nl_nl: Hiermee worden de zoektermen opgegeven die zijn gebruikt om de voorgestelde resultaten te vinden.
sv_se: Anger de sökord som användes för att hitta de föreslagna resultaten.

# Page 3554963199 - Control 2067183205 - Property 2879900210
source: Search Terms
de_ch: Suchbegriffe
fi_fi: Hakuehdot
fr_ch: Termes de recherche
nl_nl: Zoektermen
sv_se: Sökord

# Page 3554963199 - Control 3450651614 - Property 1295455071
source: Specifies the variant code of the suggested result.
de_ch: Gibt den Variantencode des vorgeschlagenen Ergebnisses an.
fi_fi: Määrittää ehdotetun tuloksen varianttikoodin.
fr_ch: Spécifie le code variante du résultat suggéré.
nl_nl: Hiermee wordt de variantcode van het voorgestelde resultaat opgegeven.
sv_se: Anger variantkoden för det föreslagna resultatet.

# PageExtension 2835147302 - Action 3796035951 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 2835147302 - Action 3796035951 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# PageExtension 2835147302 - Action 3441561851 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 2835147302 - Action 3441561851 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# PageExtension 1651887775 - Action 3796035951 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 1651887775 - Action 3796035951 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# PageExtension 1651887775 - Action 3441561851 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 1651887775 - Action 3441561851 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# PageExtension 869280819 - Action 3796035951 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 869280819 - Action 3796035951 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# PageExtension 869280819 - Action 3441561851 - Property 1295455071
source: Get sales lines suggestions from Copilot
de_ch: Vorschläge für Verkaufszeilen von Copilot abrufen
fi_fi: Hae myyntiriviehdotukset Copilotista
fr_ch: Obtenir des suggestions de lignes vente de Copilot
nl_nl: Suggesties voor verkoopregels ophalen uit Copilot
sv_se: Få förslag på försäljningsrader från Copilot

# PageExtension 869280819 - Action 3441561851 - Property 2879900210
source: Suggest sales lines
de_ch: Verkaufszeilen vorschlagen
fi_fi: Ehdota myyntirivejä
fr_ch: Suggérer des lignes vente
nl_nl: Verkoopregels voorstellen
sv_se: Föreslå försäljningsrader

# Enum 3689863035 - EnumValue 1000799854 - Property 2879900210
source: Balanced
de_ch: Ausgeglichen
fi_fi: Tasapainotettu
fr_ch: Équilibré
nl_nl: Gesaldeerd
sv_se: Balanserad

# Enum 3689863035 - EnumValue 195412019 - Property 2879900210
source: Permissive
de_ch: Berechtigt
fi_fi: Salliva
fr_ch: Permissif
nl_nl: Machtiging verlenend
sv_se: Tillåtande

# Enum 3689863035 - EnumValue 4014513261 - Property 2879900210
source: Precise
de_ch: Präzise
fi_fi: Tarkka
fr_ch: Précis
nl_nl: Precies
sv_se: Exakt

# EnumExtension 2561585553 - EnumValue 1768486982 - Property 2879900210
source: Sales Lines Suggestions
de_ch: Vorschläge für Verkaufszeilen
fi_fi: Myyntirivien ehdotukset
fr_ch: Suggestions de lignes vente
nl_nl: Suggesties voor verkoopregels
sv_se: Förslag på försäljningsrader

# Page 3823360411 - Action 3383781020 - Property 2879900210
source: Copy from [order no.]
fi_fi: Kopioi kohteesta [tilausnumero]
fr_ch: Copier à partir de [commande n°]
sv_se: Kopiera från [ordernummer]

# Page 3823360411 - Action 3383781020 - Method 1377591017 - NamedType 884482731
source: Copy from
fi_fi: Kopioi kohteesta
fr_ch: Copier à partir de
sv_se: Kopiera från

# Page 3823360411 - Action 788258546 - Property 1295455071
source: Discard sales line suggestions proposed by Dynamics 365 Copilot.
fi_fi: Hylkää Dynamics 365 Copilotin ehdottamat myyntiriviehdotukset.
fr_ch: Ignorez les suggestions de ligne vente proposées par Dynamics 365 Copilot.
sv_se: Ignorera de förslag till försäljningsrader som föreslagits av Dynamics 365 Copilot.

# Page 3823360411 - Action 2626368477 - Property 1295455071
source: Generate sales line suggestions from Dynamics 365 Copilot.
fi_fi: Luo myyntiriviehdotukset Dynamics 365 Copilotista.
fr_ch: Générez des suggestions de ligne vente à partir de Dynamics 365 Copilot.
sv_se: Generera förslag på försäljningsrader från Dynamics 365 Copilot.

# Page 3823360411 - Action 2079045816 - Property 1295455071
source: Keep sales line suggestions proposed by Dynamics 365 Copilot.
fi_fi: Säilytä Dynamics 365 Copilotin ehdottamat myyntiriviehdotukset.
fr_ch: Conservez les suggestions de lignes vente proposées par Dynamics 365 Copilot.
sv_se: Behåll de förslag till försäljningsrader som föreslagits av Dynamics 365 Copilot.
