Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ISCore/Source/IS Core/Translations/IS Core.*.xlf
Languages: is_is

# TableExtension 717333008 - Field 2992892244 - Property 2879900210
source: Electronic Invoicing
is_is: Rafræn reikningsfærsla
