Repository: DennisFranzmannGOB/MSDyn365BC.Code.History
Catalog: ISCore/Source/IS Core/Translations/IS Core.*.xlf
Languages: is_is

# EnumExtension 1174245375 - EnumValue 675681164 - Property 2879900210
source: IS Docs Retention Period
is_is: IS Varðveislutímabil skjala

# PageExtension 2587203839 - Control 4167005385 - Property 1295455071
source: Specifies the Internal Revenue Service (IRS) tax numbers for the account.
is_is: Tilgreinir skattanúmer skattstofunnar fyrir reikninginn.

# Table 2249724314 - Property 2879900210
source: IRS Groups
is_is: Skattstofuflokkar

# Table 2249724314 - Field 3454070650 - Property 2879900210
source: Class
is_is: Flokkur

# Table 2249724314 - Field 4200184881 - Property 2879900210
source: No.
is_is: Nr.

# Table 1552904438 - Property 2879900210
source: IRS Numbers
is_is: Skattstofunúmer

# Table 1552904438 - Field 2105032629 - Property 2879900210
source: IRS Number
is_is: Skattstofunúmer

# Table 1552904438 - Field 2961552353 - Property 2879900210
source: Name
is_is: Heiti

# Table 1552904438 - Field 989078300 - Property 2879900210
source: Reverse Prefix
is_is: Víxla formerki

# Table 1552904438 - Field 2534656220 - Property 2879900210
source: VAT Identifier
is_is: Kennimerki VSK

# Table 2267337867 - Property 2879900210
source: IRS Types
is_is: Skattstofutegundir

# Table 2267337867 - Field 4200184881 - Property 2879900210
source: No.
is_is: Nr.

# Table 2267337867 - Field 1878130204 - Property 2879900210
source: Type
is_is: Gerð

# Page 2249724314 - Property 2879900210
source: IRS Group
is_is: Skattstofuflokkur

# Page 2249724314 - Control 3454070650 - Property 1295455071
source: Specifies a class of Internal Revenue Service (IRS) tax numbers.
is_is: Tilgreinir flokk skattanúmera skattstofu.

# Page 2249724314 - Control 3454070650 - Property 2879900210
source: Class
is_is: Flokkur

# Page 2249724314 - Control 4200184881 - Property 1295455071
source: Specifies the number for this group of Internal Revenue Service (IRS) tax numbers.
is_is: Tilgreinir númerið fyrir þennan flokk skattanúmera skattstofu.

# Page 1552904438 - Property 2879900210
source: IRS Number
is_is: Skattstofunúmer

# Page 1552904438 - Control 2105032629 - Property 1295455071
source: Specifies an Internal Revenue Service (IRS) tax number as defined by the Icelandic tax authorities.
is_is: Tilgreinir skattanúmer skattstofu, tilgreint af íslenskum skattyfirvöldum.

# Page 1552904438 - Control 2961552353 - Property 1295455071
source: Specifies a name for the Internal Revenue Service (IRS) tax number.
is_is: Tilgreinir heiti fyrir skattanúmer skattstofu.

# Page 1552904438 - Control 989078300 - Property 1295455071
source: Specifies if the balance of the general ledger accounts with this IRS tax number must reverse the negative operator in IRS reports.
is_is: Tilgreinir hvort staða fjárhagsreikninga með þessu skattanúmeri skattstofunnar eigi að víxla neikvæða virkjanum í skattaskýrslum.

# Page 2267337867 - Property 2879900210
source: IRS Type
is_is: Skattstofutegund

# Page 2267337867 - Control 4200184881 - Property 1295455071
source: Specifies the number for this type of Internal Revenue Service (IRS) tax numbers.
is_is: Tilgreinir númerið fyrir þessa tegund skattanúmera skattstofu.

# Page 2267337867 - Control 1878130204 - Property 1295455071
source: Specifies a type of Internal Revenue Service (IRS) tax numbers.
is_is: Tilgreinir tegund skattanúmera skattstofu.

# PageExtension 3384980555 - Action 3507405277 - Property 1295455071
source: View a VAT reconciliation report for sales and purchases for a specified period. The report lists entries by general ledger account and posting group.
is_is: Skoða VSK-afstemmingarskýrslu fyrir sölu og innkaup á tilteknu tímabili. Skýrslan birtir færslur eftir fjárhagsreikningi og bókunarflokki.

# PageExtension 3384980555 - Action 3507405277 - Property 2879900210
source: VAT Balancing A
is_is: VSK-mótreikningur A

# PageExtension 3384980555 - Action 1842981056 - Property 1295455071
source: Get an overview of VAT for sales and purchases and payments due for a specified period.
is_is: Fá yfirlit yfir VSK fyrir sölu og innkaup og greiðslur á gjalddaga fyrir tiltekið tímabil.

# PageExtension 3384980555 - Action 1842981056 - Property 2879900210
source: VAT Balancing Report
is_is: VSK-mótreikningsskýrsla

# PageExtension 2308202596 - Action 3507405277 - Property 1295455071
source: View a VAT reconciliation report for sales and purchases for a specified period. The report lists entries by general ledger account and posting group.
is_is: Skoða VSK-afstemmingarskýrslu fyrir sölu og innkaup á tilteknu tímabili. Skýrslan birtir færslur eftir fjárhagsreikningi og bókunarflokki.

# PageExtension 2308202596 - Action 3507405277 - Property 2879900210
source: VAT Balancing A
is_is: VSK-mótreikningur A

# PageExtension 2308202596 - Action 1842981056 - Property 1295455071
source: Get an overview of VAT for sales and purchases and payments due for a specified period.
is_is: Fá yfirlit yfir VSK fyrir sölu og innkaup og greiðslur á gjalddaga fyrir tiltekið tímabil.

# PageExtension 2308202596 - Action 1842981056 - Property 2879900210
source: VAT Balancing Report
is_is: VSK-mótreikningsskýrsla

# PageExtension 723955612 - Action 2168282849 - Property 2879900210
source: VAT Reconciliation A
is_is: VSK-afstemming A

# PageExtension 723955612 - Action 2688852508 - Property 2879900210
source: VAT Balancing Report
is_is: VSK-mótreikningsskýrsla

# PageExtension 723955612 - Action 2666944352 - Property 2879900210
source: IRS Details Report
is_is: Skýrsla skattstofuupplýsinga

# PageExtension 723955612 - Action 814957441 - Property 2879900210
source: Trial Balance - IRS Number
is_is: Prófjöfnuður - Skattstofunúmer

# PageExtension 723955612 - Action 2494006031 - Property 2879900210
source: IRS Group
is_is: Skattstofuflokkur

# PageExtension 723955612 - Action 3269157931 - Property 2879900210
source: IRS Number
is_is: Skattstofunúmer

# PageExtension 723955612 - Action 3841402590 - Property 2879900210
source: IRS Type
is_is: Skattstofutegund

# Report 1842981056 - Property 2879900210
source: VAT Balancing Report
is_is: VSK-mótreikningsskýrsla

# Report 1842981056 - NamedType 1933578523
source: Base
is_is: Grunnur

# Report 1842981056 - NamedType 2632050446
source: Payment Due
is_is: Greiðsla gjaldfellur

# Report 1842981056 - NamedType 277850506
source: Period must be Custom.
is_is: Tímabil þarf að vera sérstillt.

# Report 1842981056 - NamedType 1108483361
source: Purchase
is_is: Innkaup

# Report 1842981056 - NamedType 1537695216
source: Purchase VAT
is_is: VSK á innkaup

# Report 1842981056 - NamedType 2336556456
source: Sales
is_is: Sala

# Report 1842981056 - NamedType 4110501297
source: Sales VAT
is_is: VSK sölu

# Report 1842981056 - NamedType 2249057470
source: Turnover for %1% VAT rate
is_is: Veltuhraði fyrir %1% VSK-hlutfall

# Report 1842981056 - NamedType 1570445773
source: Attention! Variance in VAT payable. Calculated VAT payable. %1%. Variance %2 kr.
is_is: Til athugunar! Frávik í gjaldföllnum VSK. Reiknaður gjaldfallinn VSK. %1%. Frávik %2 kr.

# Report 1842981056 - NamedType 3012985183
source: Attention! Variance in VAT receivable. Calculated VAT receivable. %1%. Variance %2 kr.
is_is: Til athugunar! Frávik í útistandandi VSK. Reiknaður útistandandi VSK. %1%. Frávik %2 kr.

# Report 1842981056 - NamedType 2728063152
source: VAT Bus. Posting Group
is_is: VSK viðskbókunarflokkur

# Report 1842981056 - NamedType 2678680001
source: VAT %
is_is: VSK%

# Report 1842981056 - NamedType 117160019
source: VAT Prod. Posting Group
is_is: VSK-vörubókunarflokkur

# Report 1842981056 - NamedType 4145137074
source: VAT Reconciliation / Report
is_is: VAT-afstemming / Skýrsla

# Report 1842981056 - NamedType 1408516427
source: VAT Report
is_is: VSK-skýrsla

# Report 1842981056 - Control 2346885236 - Property 2879900210
source: Options
is_is: Valkostir

# Report 1842981056 - Control 30259774 - Property 1295455071
source: Specifies the start of the VAT report period.
is_is: Tilgreinir upphaf tímabils VSK-skýrslu.

# Report 1842981056 - Control 30259774 - Property 2879900210
source: From
is_is: Frá

# Report 1842981056 - Control 1537575777 - Property 1295455071
source: Specifies the end of the VAT report period.
is_is: Tilgreinir lok tímabils VSK-skýrslu.

# Report 1842981056 - Control 1537575777 - Property 2879900210
source: to
is_is: til

# Report 1842981056 - Control 1522029997 - Property 1295455071
source: Specifies if you want to include only open VAT ledger entries.
is_is: Tilgreinir hvort að taka eigi aðeins opnar VSK-höfuðbókarfærslur með.

# Report 1842981056 - Control 1522029997 - Property 2879900210
source: Open/Closed
is_is: Opið/lokað

# Report 1842981056 - Control 912261439 - Property 1295455071
source: Specifies the VAT report period. Select a two month period, or choose Custom to specify a different period in the From and to fields.
is_is: Tilgreinir tímabil VSK-skýrslu. Hægt er að velja tveggja mánaða tímabil eða velja Sérstillt til að tilgreina annað tímabil í reitunum Frá og til.

# Report 1842981056 - Control 912261439 - Property 2879900210
source: Period
is_is: Tímabil

# Report 1842981056 - Control 912261439 - Property 62802879
source: Custom,January-February,March-April,May-June,July-August,September-October,November-December
is_is: Sérstillt,Janúar-febrúar,Mars-apríl,Maí-júní,Júlí-ágúst,September-október,Nóvember-desember

# Report 1842981056 - Control 2832340769 - Property 1295455071
source: Specifies the VAT reporting year.
is_is: Tilgreinir skýrslugerðarár VSK-skýrslu.

# Report 1842981056 - Control 2832340769 - Property 2879900210
source: Year
is_is: Ár

# Report 2168282849 - Property 2879900210
source: VAT Reconciliation A
is_is: VSK-afstemming A

# Report 2168282849 - NamedType 1933578523
source: Base
is_is: Grunnur

# Report 2168282849 - NamedType 4232438152
source: Carried over from previous page
is_is: Flutt frá fyrri bls.

# Report 2168282849 - NamedType 4051527209
source: Carried over to next page
is_is: Flutt yfir á næstu bls.

# Report 2168282849 - NamedType 267478349
source: Period must be Custom.
is_is: Tímabil þarf að vera sérstillt.

# Report 2168282849 - NamedType 2224893564
source: Purchase
is_is: Innkaup

# Report 2168282849 - NamedType 2485895653
source: Purchase VAT
is_is: VSK á innkaup

# Report 2168282849 - NamedType 2336556456
source: Sales
is_is: Sala

# Report 2168282849 - NamedType 4110501297
source: Sales VAT
is_is: VSK sölu

# Report 2168282849 - NamedType 3821194466
source: VAT Bus. Posting Group
is_is: VSK viðskbókunarflokkur

# Report 2168282849 - NamedType 2678680001
source: VAT %
is_is: VSK%

# Report 2168282849 - NamedType 269966584
source: Attention! Variance in VAT payable. Calculated VAT payable. %1 %. Variance %2 kr.
is_is: Til athugunar! Frávik í gjaldföllnum VSK. Reiknaður gjaldfallinn VSK. %1%. Frávik %2 kr.

# Report 2168282849 - NamedType 2958880149
source: VAT Prod. Posting Group
is_is: VSK-vörubókunarflokkur

# Report 2168282849 - NamedType 2334004022
source: Attention! Variance in VAT receivable. Calculated VAT receivable. %1 %. Variance %2 kr.
is_is: Til athugunar! Frávik í gjaldföllnum VSK. Reiknaður gjaldfallinn VSK. %1%. Frávik %2 kr.

# Report 2168282849 - NamedType 765115643
source: VATReconciliation A
is_is: VSK-afstemming A

# Report 2168282849 - Control 2346885236 - Property 2879900210
source: Options
is_is: Valkostir

# Report 2168282849 - Control 2553461734 - Property 1295455071
source: Specifies the start of the VAT report period.
is_is: Tilgreinir upphaf tímabils VSK-skýrslu.

# Report 2168282849 - Control 2553461734 - Property 2879900210
source: From
is_is: Frá

# Report 2168282849 - Control 2828919711 - Property 1295455071
source: Specifies the end of the VAT report period.
is_is: Tilgreinir lok tímabils VSK-skýrslu.

# Report 2168282849 - Control 2828919711 - Property 2879900210
source: to
is_is: til

# Report 2168282849 - Control 912261439 - Property 1295455071
source: Specifies the VAT report period. Select a two month period, or choose Custom to specify a different period in the From and to fields.
is_is: Tilgreinir tímabil VSK-skýrslu. Hægt er að velja tveggja mánaða tímabil eða velja Sérstillt til að tilgreina annað tímabil í reitunum Frá og til.

# Report 2168282849 - Control 912261439 - Property 2879900210
source: Period
is_is: Tímabil

# Report 2168282849 - Control 2832340769 - Property 1295455071
source: Specifies the VAT reporting year.
is_is: Tilgreinir skýrslugerðarár VSK-skýrslu.

# Report 2168282849 - Control 2832340769 - Property 2879900210
source: Year
is_is: Ár

# Enum 3757821429 - EnumValue 3703598467 - Property 2879900210
source: All
is_is: Allt

# Enum 3757821429 - EnumValue 1778072510 - Property 2879900210
source: Closed
is_is: Lokað

# Enum 3757821429 - EnumValue 4259830144 - Property 2879900210
source: Open
is_is: Opið

# Enum 108607468 - EnumValue 3431463797 - Property 2879900210
source: Custom
is_is: Sérsnið

# Enum 108607468 - EnumValue 2962429565 - Property 2879900210
source: January-February
is_is: Janúar—febrúar

# Enum 108607468 - EnumValue 2495734018 - Property 2879900210
source: July-August
is_is: Júlí—ágúst

# Enum 108607468 - EnumValue 3033350290 - Property 2879900210
source: March-April
is_is: Mars—apríl

# Enum 108607468 - EnumValue 3904003448 - Property 2879900210
source: May-June
is_is: Maí—júní

# Enum 108607468 - EnumValue 1338529068 - Property 2879900210
source: November-December
is_is: Nóvember—desember

# Enum 108607468 - EnumValue 3618202708 - Property 2879900210
source: September-October
is_is: September—október

# Codeunit 144130867 - NamedType 1486116185
source: Reminder to read legal restrictions on form and print/send statement
is_is: Ábending um að lesa um lagalegar takmarkanir á eyðublaði og prenta/senda uppgjör.

# Codeunit 675681164 - NamedType 2231244182
source: The posted document cannot be deleted. Deleting is only permitted for documents whose Posting Date is before %1.
is_is: Ekki er hægt að eyða bókuðu skjali. Einungis er heimilt að eyða fyrir skjöl þar sem bókunardagsetning er á undan %1.

# Page 3661913264 - Property 2879900210
source: Iceland - Core App Setup
is_is: Ísland - Uppsetning Core App

# Page 3661913264 - NamedType 1483910758
source: Review Affected Data
is_is: Fara yfir viðkomandi gögn

# Page 3661913264 - NamedType 1154975446
source: Records from several Base Application tables will be copied to the new Iceland-Core App tables. Please review affected data as the data update can take longer in case of large amount of records.
is_is: Færslur úr nokkrum grunnforritstöflum verða afritaðar í nýju Iceland-Core forritatöflurnar. Farið yfir viðkomandi gögn þar sem gagnauppfærslan getur tekið lengri tíma ef færslurnar eru mjög margar.

# Page 3661913264 - NamedType 984350027
source: The setup is not complete.\\Are you sure you want to exit?
is_is: Uppsetningu er ekki lokið.\\Viltu örugglega hætta?

# Page 3661913264 - Control 3647570164 - Property 1968111052
source: Choose Next to see which data will be updated.
is_is: Veljið „Áfram“ til að sjá hvaða gögn verða uppfærð.

# Page 3661913264 - Control 3647570164 - Property 2879900210
source: Let's go!
is_is: Hefjumst handa!

# Page 3661913264 - Control 2464092280 - Property 1968111052
source: After you enable this feature for all users, you cannot turn it off again. This is because the feature may include changes to your data and may initiate an upgrade of some database tables as soon as you enable it. We strongly recommend that you first enable and test this feature on a sandbox environment that has a copy of production data before doing this on a production environment. For detailed information about the impact of enabling this feature, you should choose No and use the Learn more link. Are you sure you want to enable this feature?
is_is: Þegar búið er að gera þennan eiginleika virkan fyrir alla notendur er ekki hægt að slökkva á honum aftur. Þetta er vegna þess að aðgerðin kann að fela í sér breytingar á gögnunum og ef til vill hefja uppfærslu á sumum gagnagrunnstöflum um leið og hún er gerð virk. Eindregið er mælt með því að þessi eiginleiki sé fyrst virkjaður og prófaður í sandkassaumhverfi með afriti af framleiðslugögnum áður en þetta er gert í framleiðsluumhverfi. Til að fá ítarlegar upplýsingar um áhrif þessa eiginleika skal velja „Nei“ og nota tengilinn fyrir frekari upplýsingar. Á örugglega að gera þennan eiginleika virkan?

# Page 3661913264 - Control 2464092280 - Property 2879900210
source: Welcome to the Iceland-Core App Setup
is_is: Velkomin í uppsetningu Iceland-Core-forritsins

# Page 3661913264 - Control 2758287844 - Property 1295455071
source: Specifies whether the user does understand the update procedure and agree to proceed.
is_is: Tilgreinir hvort notandinn skilji uppfærsluferlið og samþykki að halda áfram.

# Page 3661913264 - Control 2758287844 - Property 2879900210
source: I accept the data update
is_is: Ég samþykki gagnauppfærsluna

# Page 3661913264 - Control 376187383 - Property 2879900210
source: What is updated
is_is: Hvað er uppfært

# Page 3661913264 - Control 3461834954 - Property 1295455071
source: Review affected data.
is_is: Fara yfir viðkomandi gögn.

# Page 3661913264 - Action 2438272767 - Property 2879900210
source: Back
is_is: Til baka

# Page 3661913264 - Action 3259912055 - Property 2879900210
source: Finish
is_is: Ljúka

# Page 3661913264 - Action 914282563 - Property 2879900210
source: Next
is_is: Áfram

# Report 402131260 - Property 2879900210
source: IRS Details
is_is: Upplýsingar vegna skattstofu

# Report 402131260 - NamedType 935993202
source: IRS Details
is_is: Upplýsingar vegna skattstofu

# Report 402131260 - NamedType 776787059
source: Value in IRS number list
is_is: Gildi í skattstofunúmeralista

# Report 1123347329 - Property 2879900210
source: IRS notification
is_is: Tilkynning skattayfirvalda

# Report 1123347329 - NamedType 3026539464
source: Address of tax authorities
is_is: Aðsetur skattayfirvalda

# Report 1123347329 - NamedType 1623326197
source: intents to utilize the possibility to issue single copy invoices in accordance with IS regulation no. 598/1999
is_is: hyggist nota möguleikann á að gefa út reikninga í einriti samkv. IS reglugerð nr. 598/1999

# Report 1123347329 - NamedType 2389164227
source: Issue of single copy invoices
is_is: Útgáfa reikninga í einriti

# Report 1123347329 - NamedType 2298117201
source: Manager
is_is: Stjórnandi

# Report 1123347329 - NamedType 367984042
source: Notification that the company
is_is: Tilkynning um að fyrirtækið

# Report 1123347329 - NamedType 89477922
source: Tax authorities
is_is: Skattayfirvöld

# Report 1123347329 - NamedType 591135832
source: It is also confirmed that the company uses a version of Navision that complies with the regulation.
is_is: Einnig er það staðfest að fyrirtækið notar útgáfu af Navision sem uppfyllir reglugerðina.

# Report 1123347329 - NamedType 3483994667
source: Zip code of tax authorities
is_is: Póstnr. skattayfirvalda

# Report 2885536324 - Property 2879900210
source: Trial Balance - IRS Number
is_is: Prófjöfnuður - Skattstofunúmer

# Report 2885536324 - NamedType 1535750739
source: Credit
is_is: Kredit

# Report 2885536324 - NamedType 1057048686
source: Debit
is_is: Debet

# Report 2885536324 - NamedType 3476002371
source: Name
is_is: Heiti

# Report 2885536324 - NamedType 4195750193
source: IRS Number
is_is: Skattstofunúmer

# Report 2885536324 - NamedType 2171017903
source: Net Change
is_is: Nettóbreyting

# Report 2885536324 - NamedType 2308951394
source: Page
is_is: Síða

# Report 2885536324 - NamedType 3384896548
source: Status
is_is: Staða

# Report 2885536324 - NamedType 3448414533
source: Trial Balance - IRS Number
is_is: Prófjöfnuður - Skattstofunúmer

# PermissionSet 1428436164 - Property 2879900210
source: IS Core - Edit
is_is: IS Core - Breyta

# PermissionSet 3649441842 - Property 2879900210
source: IS Core - Objects
is_is: IS Core - hlutir

# PageExtension 2184851986 - Control 3545779019 - Property 1295455071
source: Specifies the percentage of the appreciated acquisition price to use when revaluing fixed assets.
is_is: Tilgreinir hlutfallið af uppfærðu kaupverðinu sem er notað við endurmat eigna.

# PageExtension 2184851986 - Control 27105229 - Property 1295455071
source: Specifies if depreciation and appreciation are possible. The default value is No.
is_is: Tilgreinir hvort afskrift og uppfærslur séu mögulegar. Sjálfgefið gildi er Nei.

# TableExtension 57722326 - Field 3545779019 - Property 2879900210
source: Residual Value %
is_is: Afgangsvirðis%

# TableExtension 57722326 - Field 27105229 - Property 2879900210
source: Revalue in Year Purch.
is_is: Endurmat á ársinnkaupum

# ReportExtension 2879644417 - Control 1149022782 - Property 1295455071
source: Specifies that you want the document to include VAT information.
is_is: Tilgreinir að VSK-upplýsingar séu teknar fram á fylgiskjalinu.

# ReportExtension 2879644417 - Control 1149022782 - Property 2879900210
source: Always Show VAT Summary
is_is: Sýna alltaf VSK-yfirlit

# ReportExtension 1155919232 - Control 1149022782 - Property 1295455071
source: Specifies that you want the document to include VAT information.
is_is: Tilgreinir að VSK-upplýsingar séu teknar fram á fylgiskjalinu.

# ReportExtension 1155919232 - Control 1149022782 - Property 2879900210
source: Always Show VAT Summary
is_is: Sýna alltaf VSK-yfirlit

# ReportExtension 4285107939 - Control 1149022782 - Property 1295455071
source: Specifies that you want the document to include VAT information.
is_is: Tilgreinir að VSK-upplýsingar séu teknar fram á fylgiskjalinu.

# ReportExtension 4285107939 - Control 1149022782 - Property 2879900210
source: Always Show VAT Summary
is_is: Sýna alltaf VSK-yfirlit

# ReportExtension 2075089964 - Control 1149022782 - Property 1295455071
source: Specifies that you want the document to include VAT information.
is_is: Tilgreinir að VSK-upplýsingar séu teknar fram á fylgiskjalinu.

# ReportExtension 2075089964 - Control 1149022782 - Property 2879900210
source: Always Show VAT Summary
is_is: Sýna alltaf VSK-yfirlit

# PageExtension 717333008 - Control 2992892244 - Property 1295455071
source: Specifies if the company complies with the requirement of tracking invoicing electronically, when printing invoices in single copy.
is_is: Tilgreinir hvort fyrirtækið uppfyllir kröfur um rafræna rakningu reikninga þegar reikningar eru prentaðir í einriti.

# PageExtension 1996550869 - Action 3507405277 - Property 1295455071
source: View a VAT reconciliation report for sales and purchases for a specified period. The report lists entries by general ledger account and posting group.
is_is: Skoða VSK-afstemmingarskýrslu fyrir sölu og innkaup á tilteknu tímabili. Skýrslan birtir færslur eftir fjárhagsreikningi og bókunarflokki.

# PageExtension 1996550869 - Action 3507405277 - Property 2879900210
source: VAT Balancing A
is_is: VSK-mótreikningur A

# PageExtension 1996550869 - Action 1842981056 - Property 1295455071
source: Get an overview of VAT for sales and purchases and payments due for a specified period.
is_is: Fá yfirlit yfir VSK fyrir sölu og innkaup og greiðslur á gjalddaga fyrir tiltekið tímabil.

# PageExtension 1996550869 - Action 1842981056 - Property 2879900210
source: VAT Balancing Report
is_is: VSK-mótreikningsskýrsla

# TableExtension 1141554529 - Field 4167005385 - Property 2879900210
source: IRS Number
is_is: Skattstofunúmer

# TableExtension 717333008 - NamedType 198420049
source: This invoice originates in a ERP system that conforms with regulation no. 505/2013
is_is: Þessi reikningur er upprunninn í ERP-kerfi sem uppfyllir reglugerð nr. 505/2013

# TableExtension 717333008 - NamedType 1486116185
source: Reminder to read legal restrictions on form and print/send statement
is_is: Ábending um að lesa um lagalegar takmarkanir á eyðublaði og prenta/senda uppgjör.
